export const borsches = [
  {
    title: "Борщ с пельменями",
    image:
      "https://proxy11.online.ua/retsepty/r2-948bfcd034/small566207a70cfb1.jpg",
    ingridients: [
      "    капуста белокочанная&nbsp;—  100&nbsp;г",
      "    свекла&nbsp;—  1&nbsp;шт.",
      "    картофель&nbsp;—  4-5 шт.",
      "    морковь&nbsp;—  1&nbsp;шт.",
      "    лук&nbsp;репчатый&nbsp;—  1-2 шт.",
      "    пельмени&nbsp;—  10-15 шт.",
      "    томатный соус или&nbsp;сок&nbsp;—  1&nbsp;стакан",
      "    растительное масло&nbsp;—  50&nbsp;мл",
      "    соль, специи&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Для приготовления борща с&nbsp;пельменями нам&nbsp;необходимо очистить овощи. Так, очищаем картофель и&nbsp;нарезаем кубиком. Слишком мелко не&nbsp;режим, ибо&nbsp;в готовом борще мелкие кубики разварятся. Перекладываем картофель в&nbsp;кастрюлю, заливаем 2&nbsp;литрами воды и&nbsp;ставим на&nbsp;огонь.",
      },
      {
        description:
          "Морковь нарезать тонко руками или&nbsp;натереть на&nbsp;крупной терке. Выбор нарезки особой роли не&nbsp;играет, главное чтоб было удобно и&nbsp;приятно кушать.",
      },
      { description: "Нарезаем репчатый лук&nbsp;мелко. " },
      { description: "На растительном масле обжариваем лук." },
      {
        description:
          "Добавляем морковь и&nbsp;тушим все&nbsp;вместе под&nbsp;крышкой, помешивая.",
      },
      {
        description:
          "Добавляем свеклу и&nbsp;томат. Тушим все&nbsp;вместе помешивая до&nbsp;мягкости овощей.",
      },
      {
        description:
          "Наша зажарка для&nbsp;борща с&nbsp;пельменями готова. Пусть тушится пока будем варить остальные продукты.",
      },
      {
        description:
          "В кипящий картофельный отвар добавляем нашинкованную соломкой капусту.",
      },
      {
        description:
          "Приготовьте пельмени. Можно взять домашние (замороженные) или&nbsp;покупные.",
      },
      {
        description:
          "Когда капуста станет мягкой, добавьте в&nbsp;борщ зажарку. Варите 10&nbsp;минут. Теперь добавьте пельмени и&nbsp;варите еще&nbsp;6&nbsp;минут. Добавьте в&nbsp;борщ соль, сахар, перчик молотый. Можно измельчить чеснок и&nbsp;зелень. Перемешайте. Доведите до&nbsp;вкуса и&nbsp;выключайте.",
      },
    ],
  },
  {
    title: "Борщ со свекольной ботвой",
    image:
      "https://proxy11.online.ua/retsepty/r2-a12fb90dd5/small56124e0732422.jpg",
    ingridients: [
      "молодая свекла с&nbsp;ботвой&nbsp;—  400&nbsp;г",
      "картофель&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  2&nbsp;шт.",
      "корень петрушки&nbsp;—  2&nbsp;шт.",
      "лук репчатый&nbsp;—  1&nbsp;шт.",
      "помидоры&nbsp;—  2&nbsp;шт.",
      "кабачки&nbsp;—  2&nbsp;шт.",
      "сливочное масло&nbsp;—  2&nbsp;ст.л.",
      "вода или&nbsp;бульон&nbsp;—  2&nbsp;л",
    ],
    cooking: [
      {
        description:
          "Коренья и&nbsp;свеклу нарезать и&nbsp;обжарить ломтиками и&nbsp;обжарить на&nbsp;масле в&nbsp;течение 10-15 минут.",
      },
      {
        description:
          "Листья свекольной ботвы хорошо промыть и&nbsp;разрезать на&nbsp;части. Кабачки и&nbsp;картофель очистить от&nbsp;кожицы, нарезать ломтиками.",
      },
      {
        description:
          "Заложить спассерованные овощи в&nbsp;кипящий бульон, дать бульону вновь закипеть, добавить листья свекольной ботвы, картофель, соль по&nbsp;вкусу, специи, варить 15-20 минут.",
      },
    ],
  },
  {
    title: "Борщ постный",
    image:
      "https://proxy11.online.ua/retsepty/r3-7470f32551/small547daf501cea9.jpg",
    ingridients: [
      "перловка&nbsp;—  1&nbsp;ст.л.",
      "    растительное масло&nbsp;—  1&nbsp;ст.л.",
      "    луковица&nbsp;—  1&nbsp;шт.",
      "    морковь&nbsp;—  1&nbsp;шт.",
      "    крупная свекла&nbsp;—  1&nbsp;шт.",
      "    лимон&nbsp;—  1&nbsp;шт.",
      "    картофель&nbsp;—  1&nbsp;шт.",
      "    болгарский перец&nbsp;—  1&nbsp;шт.",
      "    белокочанная капуста&nbsp;—  300&nbsp;г",
      "    помидор&nbsp;—  1&nbsp;шт.",
      "    чеснок&nbsp;—  2&nbsp;зубчика",
      "    специи: лавровый лист, перец , соль, сахар",
    ],
    cooking: [
      {
        description:
          "    Для&nbsp;начала в&nbsp;кастрюлю кладем столовую ложку перловки, заливаем водой, добавляем ложку растительного масла, разрезанный пополам лук&nbsp;и нарезанную кругляшками морковь. Ставим на&nbsp;огонь.",
      },
      {
        description:
          "    Пока это&nbsp;все вариться&nbsp;—  чистим свеклу, натираем на&nbsp;терке.",
      },
      {
        description:
          "    Затем тертую свеклу выкладываем на&nbsp;сковороду и&nbsp;с небольшим количеством воды и&nbsp;растительного масла (примерно 1/2&nbsp;ст. ложки) и&nbsp;лимонного сока (1&nbsp;ст. ложки) тушим на&nbsp;малом огне, под&nbsp;крышкой, время от&nbsp;времени помешивая.",
      },
      {
        description:
          "    Пока свекла тушиться, в&nbsp;воду где&nbsp;у нас&nbsp;уже лежит лук&nbsp;и морковь, кладем нарезанные: картофель, капусту и&nbsp;болгарский перец. Оставляем все&nbsp;вариться минут на&nbsp;5-10.",
      },
      {
        description:
          "    Затем в&nbsp;кастрюлю добавляем нарезанный помидор (если помидора нет, можно заменить на&nbsp;томат. пасту)",
      },
      {
        description:
          "    Так&nbsp;же в&nbsp;кастрюлю добавляем тушеную свеклу и&nbsp;все это&nbsp;еще минут 5&nbsp;оставляем вариться на&nbsp;слабом огне.",
      },
      {
        description:
          "    На&nbsp;финальном этапе добавляем соль, лавровый лист, перец и&nbsp;сок половины лимона. ",
      },
      {
        description:
          "    Варим последние 10&nbsp;минут, затем выключаем огонь и&nbsp;добавляем 2&nbsp;зубчика мелко порезанного чеснока.",
      },
    ],
  },
  {
    title: "Зеленый борщ",
    image:
      "https://proxy11.online.ua/retsepty/r3-97fd289735/small53aae578eff97.jpg",
    ingridients: [
      "картофель&nbsp;—  4&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " щавель&nbsp;—  300&nbsp;г (средний пучок)",
      " бульон (варим загодя)&nbsp;—  3&nbsp;л и&nbsp;мясо с&nbsp;косточек, на&nbsp;которых этот бульон варился",
      " вареные яйца и&nbsp;сметана при&nbsp;подаче",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Режем картошку&nbsp;и засыпаем ее&nbsp;в кастрюлю. Одну большую морковку трем на&nbsp;крупной терке, мелко рубим большую луковицу. Можно все&nbsp;это зажарить на&nbsp;масле, но&nbsp;я засыпаю морковь и&nbsp;лук в&nbsp;кастрюлю в&nbsp;сыром виде&nbsp;—  меньше жира&nbsp;—  здоровее пища.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e9f62adf4c/big5298524db15d6.jpg",
      },
      {
        description:
          " Когда картошка готова&nbsp;—  разбираем руками на&nbsp;кусочки мясо с&nbsp;косточек и&nbsp;отправляем в&nbsp;бульон.",
        image:
          "https://proxy10.online.ua/retsepty/r2-417ef67338/big5298525e322a9.jpg",
      },
      {
        description: "Режем и засыпаем щавель.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6f4cbc4daf/big5298527ea660d.jpg",
      },
      {
        description:
          " Как&nbsp;только он&nbsp;потемнеет&nbsp;—  снимаем борщ с&nbsp;огня, разливаем по&nbsp;тарелкам, в&nbsp;каждую кладем по&nbsp;половинке яйца (можно мелко нарубить) и&nbsp;по паре ложек сметаны.",
      },
    ],
  },
  {
    title: "Борщ",
    image:
      "https://proxy11.online.ua/retsepty/r3-23d869d951/small52970c47ca447.jpg",
    ingridients: [
      "свиные косточки&nbsp;—  400&nbsp;г",
      " средняя свекла&nbsp;—  1&nbsp;шт.",
      " капуста&nbsp;—  100&nbsp;г",
      " средний картофель&nbsp;—  4&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " томатная паста&nbsp;—  3&nbsp;ст.л.",
      " соль, перец, лавровый лист&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Косточки заливаем 2&nbsp;л воды, солим, добавляем лавровый лист и&nbsp;перец горошек, варим бульон.",
      },
      {
        description: "Картошку нарезаем как кубиками и засыпаем в бульон.",
        image:
          "https://proxy10.online.ua/retsepty/r2-e526094a9b/big52970c54c13bf.jpg",
      },
      {
        description: "Тонко шинкуем капусту:",
        image:
          "https://proxy10.online.ua/retsepty/r2-822bf30269/big52970c5bc9c76.jpg",
      },
      {
        description:
          "Пока варится картошка, трем на&nbsp;крупной терке или&nbsp;нарезаем соломкой свеклу. Кладем в&nbsp;сотейник, заливаем наполовину водой и&nbsp;тушим в&nbsp;течение 10&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-1bd962ed3e/big52970c5ceb3a0.jpg",
      },
      {
        description:
          "Натертую на&nbsp;крупной терке морковь и&nbsp;мелко нарезанный лук&nbsp;зажариваем на&nbsp;растительном масле.",
        image:
          "https://proxy10.online.ua/retsepty/r3-521f9dcb23/big52970c6879362.jpg",
      },
      {
        description:
          "Когда картошка почти сварилась, вынимаем из&nbsp;бульона косточки и&nbsp;закладываем протушенную свеклу, капусту и&nbsp; зажаренные морковь и&nbsp;лук. Добавляем томатную пасту и&nbsp;варим борщ еще&nbsp;минут 10. Дальше делаем то, что&nbsp;не является обязательным&nbsp;—  снимаем мясо с&nbsp;костей, нарезаем маленькими кусочками и&nbsp;отправляем в&nbsp;борщ.",
        image:
          "https://proxy10.online.ua/retsepty/r2-68a799d329/big52970c7084afe.jpg",
      },
      { description: "Борщ подаем со сметаной и, по желанию, с чесноком." },
    ],
  },
  {
    title: "Борщ на костре",
    image:
      "https://proxy11.online.ua/retsepty/r3-e38bd99bec/small519221156cf79.jpg",
    ingridients: [
      "свиные ребра 	—  1.5&nbsp;кг",
      "сало копченое -&nbsp;	200&nbsp;г",
      "картофель 	—  400&nbsp;г",
      "лук репчатый 	—  1&nbsp;шт.",
      "лук зеленый 	—  1&nbsp;пучок",
      "укроп 	—  1&nbsp;пучок",
      "петрушка 	—  1&nbsp;пучок",
      "морковь 	—  3&nbsp;шт.",
      "свекла 	—  1&nbsp;шт.",
      "перец сладкий красный -&nbsp;	4&nbsp;шт.",
      "помидоры в&nbsp;собственном соку&nbsp;—  1&nbsp;банка",
      "капуста&nbsp;—  3&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Овощи помыть. Приготовить все, что&nbsp;нужно для&nbsp;борща (или то, что&nbsp;бы вы&nbsp;хотели увидеть в&nbsp;борще). Ребра нарезать на&nbsp;порционные куски. ",
      },
      {
        description:
          "Нарезанное на&nbsp;брусочки сало кидаем в&nbsp;нагретый котелок и&nbsp;даем ему&nbsp;прожарить до&nbsp;появления жира. Если вам&nbsp;покажется жира мало, то&nbsp;можно добавить масло или&nbsp;жир отдельно. Затем кидаем мелко нарезанный лук&nbsp;даем ему&nbsp;обжариться до&nbsp;золотистого цвета. Пришел черед ребер. Закидываем их&nbsp;продолжаем обжаривать(следите, что&nbsp;бы огонь был&nbsp;не сильный). Тем&nbsp;временем режем соломкой морковь и&nbsp;свеклу. Как&nbsp;только в&nbsp;мясе испарилась жидкость, закидываем морковь (чуть обжарить), а&nbsp;затем свеклу. Постоянно помешиваем ложкой по&nbsp;дну котелка!!! Пока у&nbsp;нас мало жидкости и&nbsp;может пригореть. Через 5-7 мин&nbsp;всыпем паприку молотую и&nbsp;вливаем помидоры в&nbsp;своем соку.",
        image:
          "https://proxy11.online.ua/retsepty/r3-9265d3868e/51922005b7d3d.jpg",
      },
      {
        description:
          "Тем временем очистим картофель и&nbsp;нарежем его&nbsp;кубиками, измельчим всю&nbsp;зелень. Как&nbsp;только ребра почти готовы, закидываем картофель и&nbsp;доливаем воды на&nbsp;ваше усмотрение. Как&nbsp;закипит, бросить сладкий перец целиком или&nbsp;нарезанный, измельченный чеснок. Еще&nbsp;можно пару помидорок.",
        image:
          "https://proxy11.online.ua/retsepty/r2-efca660d55/51922036324e7.jpg",
      },
      {
        description:
          "Много воды на&nbsp;доливайте! У&nbsp;нас еще&nbsp;не все&nbsp;в котелке!",
        image:
          "https://proxy11.online.ua/retsepty/r2-42e7a83a31/519220483564f.jpg",
      },
      {
        description: "Тем временем крупно шикуем капусту.",
        image:
          "https://proxy11.online.ua/retsepty/r2-fd35552dcd/51922065336d6.jpg",
      },
      {
        description:
          "Считаете, что&nbsp;картофель практически готов? Тогда закидываем капусту и&nbsp;вот здесь, уже&nbsp;точно, определяемся с&nbsp;количеством воды.",
        image:
          "https://proxy12.online.ua/retsepty/r2-5f44ce0b8d/51922083524da.jpg",
      },
      {
        description:
          "Как только закипело, высыпаем всю&nbsp;нашу зелень! И&nbsp;много! Капуста молодая и&nbsp;быстро будет готова. На&nbsp;этом этапе добавляем соль, перец, другие ваши любимые специи. Постоянно пробуем доводя до&nbsp;идеального вкуса.",
        image:
          "https://proxy12.online.ua/retsepty/r3-5c00f14b8b/519220a923150.jpg",
      },
      {
        description: "Покипело 8-10 мин&nbsp;и 'выключаем' огонь. ",
        image:
          "https://proxy10.online.ua/retsepty/r3-6afb2b457b/519220d4983c4.jpg",
      },
    ],
  },
  {
    title: "Борщ в хлебе",
    image:
      "https://proxy11.online.ua/retsepty/r3-f150e81e16/small50f6a8807cf99.jpg",
    ingridients: [
      "черный хлеб&nbsp;—  буханка",
      "свекла&nbsp;—  1шт.",
      "свиные ребрышки&nbsp;—  300&nbsp;г",
      "картофель&nbsp;—  3-4 шт.",
      "помидоры&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "перец&nbsp;—  1&nbsp;шт.",
      "капуста&nbsp;—  1/2&nbsp;головки",
      "лук&nbsp;—  1&nbsp;шт.",
      "фасоль&nbsp;—  1/2&nbsp;банки",
      "томатная паста",
      "специи",
    ],
    cooking: [
      { description: "Сварить бульон из&nbsp;мяса." },
      {
        description:
          "Свеклу натереть на&nbsp;терке и&nbsp;протушить в&nbsp;небольшом количестве бульона с&nbsp;добавлением специй.",
      },
      {
        description:
          "Пока тушится свекла готовим зажарку: лук, морковь обжариваем на&nbsp;растительном масле или&nbsp;сале.",
      },
      {
        description:
          "Помидоры обдаем 'контрастным душем'(кипятком ,затем холодной водой) и&nbsp;снимаем шкурку.",
      },
      {
        description:
          "Обжариваем их&nbsp;с чесноком, перцем и&nbsp;томатной пастой.",
      },
      {
        description:
          "Ставим на&nbsp;огонь бульон, добавляем нарезанный картофель, нашинкованную капусту. Когда картофель приготовится добавляем остальные овощи: свеклу, помидоры, фасоль из&nbsp;баночки, зажарку и&nbsp;приправу. Варим еще&nbsp;минут 5&nbsp;и выключаем.",
      },
      { description: "Добавляем укроп, зелень по&nbsp;желанию." },
      { description: "Срезаем у&nbsp;бородинского хлеба верхушку." },
      { description: "Внутри вырезаем серединку для&nbsp;борща." },
      {
        description:
          "Хлеб немного подсушиваем в&nbsp;духовке, чтобы не&nbsp;так быстро размяк.",
      },
      {
        description:
          "Выливаем в&nbsp;него готовый борщ и&nbsp;подаем к&nbsp;столу.",
      },
    ],
  },
  {
    title: "Украинский борщ",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/229/107/small4ca1a474de3b0.jpg",
    ingridients: [
      "—  свинина или&nbsp;говядина (можно кости с&nbsp;мясом)&nbsp;—  300&nbsp;—  400&nbsp;г ",
      "—  картофель&nbsp;—  2-3 шт. ",
      "—  свекла (средняя)&nbsp;—  1&nbsp;шт. ",
      "—  морковь&nbsp;—  1&nbsp;шт. ",
      "—  капуста&nbsp;—  250&nbsp;г ",
      "—  лук&nbsp;репчатый&nbsp;—  1&nbsp;шт. ",
      "—  томатный соус&nbsp;—  2-3 ст. л. ",
      "—  растительное масло ",
      "—  лимонная кислота&nbsp;—  щепотка ",
      "—  чеснок&nbsp;—  3-4 зубчика ",
      "—  соль, перец&nbsp;—  по&nbsp;вкусу ",
    ],
    cooking: [
      {
        description:
          "1. Мясо бросить в&nbsp;кипящую воду и&nbsp;собрать пенку. Варить бульон на&nbsp;медленном огне 1-1,5&nbsp;часа, периодически снимая пенку, посолить. ",
      },
      {
        description:
          "2. Картофель очистить и&nbsp;нарезать небольшими кусочками. Добавить в&nbsp;готовый бульон. ",
      },
      {
        description: "3. Капусту нашинковать и&nbsp;добавить в&nbsp;кастрюлю. ",
      },
      {
        description:
          "4. Свеклу нарезать тонкой соломкой или&nbsp;натереть на&nbsp;крупной терке. ",
      },
      {
        description:
          "5. Лук&nbsp;очистить и&nbsp;мелко нарезать. Морковь натереть на&nbsp;терке. ",
      },
      {
        description:
          "6. Обжарить лук&nbsp;на растительном масле, добавить морковь, немного обжарить и&nbsp;добавить свеклу. Тушить на&nbsp;медленном огне, до&nbsp;мягкости свеклы, добавить немного лимонной кислоты, чтобы свекла не&nbsp;потеряла цвет. Когда свекла будет готова, добавить томатный соус, еще&nbsp;потушить минутки 2&nbsp;и можно заправлять этой массой борщ. ",
      },
      {
        description:
          "7. Довести борщ до&nbsp;вкуса, если кто&nbsp;любит сладковатый вкус&nbsp;—  добавить немного сахара. ",
      },
      { description: "8. В&nbsp;самом конце добавить измельченный чеснок. " },
      {
        description:
          "Дать немного настояться, разлить по&nbsp;тарелкам. Добавить сметану и&nbsp;зелень. ",
      },
    ],
  },
];

export const borschesTitle = "Борщи";
export const borschesTags = ["Новые", "Популярные"];
export const borschType = "borsch";
