export const newRecipes = [
  {
    title: "Теплый салат из говядины и овощей",
    image:
      "https://proxy10.online.ua/retsepty/r2-67ee1ba901/big5406e41c0466c.jpg",
    ingridients: [
      "филе говядины&nbsp;—  200&nbsp;г",
      "свежий шпинат&nbsp;—  150&nbsp;г",
      "болгарский перец&nbsp;—  1/2&nbsp;шт.",
      "оливковое масло",
      "бальзамический уксус",
      "сливочное масло",
      "розмарин",
      "мед",
      "соль",
      "черный перец ",
    ],

    cooking: [
      {
        description:
          "Болгарский перец нарежьте ломтиками и&nbsp;обжарьте на&nbsp;оливковом масле. ",
      },
      {
        description:
          "Говядину нарежьте полосками, посолите и&nbsp;поперчите. Смажьте медом&nbsp;—  это&nbsp;позволит мясу приготовиться быстрее, придав золотистую корочку. Добавьте мясо к&nbsp;перцу. ",
      },
      {
        description:
          "Приправьте сухим розмарином и&nbsp;обжарьте в&nbsp;течение 5-7 минут. Влейте немного бальзамического уксуса и&nbsp;дайте жидкости выпариться. переложите на&nbsp;блюдо.",
      },
      {
        description:
          "В сковороду, в&nbsp;которой жарилось мясо и&nbsp;перец выложите шпинат и&nbsp;готовьте в&nbsp;течение нескольких минут.",
      },
      {
        description:
          "Подавайте, выложив на&nbsp;тарелку шпинат и&nbsp;мясо с&nbsp;перцем, добавив немного сливочного масла.",
      },
    ],
  },
  {
    title: "Смузи с авокадо и бананом",
    image:
      "https://proxy10.online.ua/retsepty/r2-cace6cad50/big55390079b4406.jpg",
    ingridients: [
      "авокадо&nbsp;—  1/2&nbsp;шт.",
      "банан&nbsp;—  1&nbsp;шт.",
      "молоко&nbsp;—  150&nbsp;мл",
      "овсяные хлопья&nbsp;—  2&nbsp;ст.л.",
      "мед&nbsp;—  1&nbsp;ч.л.",
      "корица&nbsp;—  щепотка",
    ],
    cooking: [
      {
        description:
          "Благодаря наличию авокадо, данный смузи получается очень сытным, полезным и, конечно же, очень вкусным! Сладость придают банан и&nbsp;мед, а&nbsp;корица вносит свои ароматные нотки. ",
      },
      {
        description:
          "Для начала очистим авокадо и&nbsp;банан. Авокадо обязательно должен быть спелым. Это&nbsp;легко можно определить. Нужно слегка надавить на&nbsp;кожуру, и&nbsp;если плод слегка проминается, то&nbsp;это то, что&nbsp;нам нужно!",
        image:
          "https://proxy12.online.ua/retsepty/r2-d26923d759/5538ff0e64cb5.jpg",
      },
      {
        description:
          "Режем авокадо и&nbsp;банан на&nbsp;небольшие кусочки и&nbsp;загружаем в&nbsp;блендер.",
        image:
          "https://proxy12.online.ua/retsepty/r2-a77d8cbfdd/5538ff32e668c.jpg",
      },
      {
        description:
          "Добавляем пару столовых ложек овсяных хлопьев, мед&nbsp;и корицу.",
        image:
          "https://proxy12.online.ua/retsepty/r2-7e997310e4/5538ff5b9cb19.jpg",
      },
      {
        description:
          "Вливаем молоко и&nbsp;взбиваем 30&nbsp;секунд на&nbsp;максимальной скорости.",
        image:
          "https://proxy10.online.ua/retsepty/r2-43f1d7aaf4/5538ff6d09df5.jpg",
      },
    ],
  },
  {
    title: "Молочно-манговый коктейль",
    image:
      "https://proxy10.online.ua/retsepty/r3-7491cab511/big5195e049c6535.jpg",
    ingridients: [
      "    пюре из&nbsp;манго",
      "    молоко&nbsp;—  1&nbsp;ст.",
      "    жирный йогурт&nbsp;—  1&nbsp;ст.",
      "    соль, сахар&nbsp;—  по&nbsp;вкусу",
      "    вода&nbsp;—  немного",
    ],
    cooking: [
      {
        description:
          "Смешайте все&nbsp;ингредиенты в&nbsp;блендере, добавьте соль и&nbsp;сахар по&nbsp;вкусу. Разведите коктейль водой до&nbsp;приобретения желаемой консистенции. Снова перемешайте напиток и&nbsp;дайте ему&nbsp;немного постоять, чтобы все&nbsp;ароматы и&nbsp;вкусы смешались вместе. Можете подавать ваш&nbsp;коктейль.",
      },
    ],
  },
  {
    title: "Виноградный компот с мятой",
    image:
      "https://proxy11.online.ua/retsepty/r3-adb4288c74/big55fbd6418d45f.jpg",
    ingridients: [
      "вода&nbsp;—  3&nbsp;л",
      " виноград&nbsp;—  400&nbsp;г (чистый вес&nbsp;ягод)",
      " сахар&nbsp;—  150&nbsp;г (или больше/меньше по&nbsp;вкусу)",
      " небольшой лимон&nbsp;—  1&nbsp;шт.",
      " небольшой пучок мяты",
    ],
    cooking: [
      {
        description: "Виноград обрываем с кистей и кладем в холодную воду.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6a89b64470/big55fbd6440d183.jpg",
      },
      {
        description:
          "Ставим на&nbsp;огонь и&nbsp;доводим до&nbsp;кипения. Кипятим 1&nbsp;минуту. Добавляем сахар и&nbsp;лимонный сок&nbsp;по вкусу. Туда же&nbsp;отправляем мяту.",
        image:
          "https://proxy10.online.ua/retsepty/r2-646b36e34e/big55fbd644e3efe.jpg",
      },
      {
        description:
          "Варим 1 минуту, затем выключаем и даем постоять под крышкой 10 минут. Подаем.",
      },
    ],
  },
  {
    title: "Блинный торт с апельсинами",
    image:
      "https://proxy12.online.ua/retsepty/r2-0f211c32f1/big56e30204a2957.jpg",
    ingridients: [
      "    мука&nbsp;—  100&nbsp;г",
      "    яйцо&nbsp;—  4&nbsp;шт.",
      "    сахар&nbsp;—  70&nbsp;г",
      "    сливки 20% жирности&nbsp;—  400&nbsp;мл",
      "    растопленное масло —  30 г",
      "    сливки 35% жирности&nbsp;—  350&nbsp;мл",
      "    сахарная пудра&nbsp;—  50&nbsp;г",
      "    средний апельсин&nbsp;—  3&nbsp;шт.",
      "    цедра апельсиновая&nbsp;—  1/2&nbsp;шт.",
      "    абрикосовый джем&nbsp;—  100&nbsp;г",
      "    вода&nbsp;—  20&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "    Приготовьте тесто, смешав муку, яйца, соль и&nbsp;сахар. Постепенно влейте сливки и&nbsp;растопленное масло, взбейте до&nbsp;однородности. Дайте тесту настояться около 30&nbsp;минут при&nbsp;комнатной температуре. Испеките тонкие блины.",
      },
      {
        description:
          "Охлажденные сливки взбейте с&nbsp;сахарной пудрой в&nbsp;устойчивый крем. Добавьте цедру апельсина. Апельсины очистите, разделите на&nbsp;дольки, удалив перегородки. Отложите 3-4 блина и&nbsp;несколько долек для украшения",
      },
      {
        description:
          "Отделите желтки от&nbsp;белков, миксером взбейте их&nbsp;с сахаром. Отдельно взбейте белки с&nbsp;солью в&nbsp;пышную пену.",
      },
      {
        description:
          "Кольцо от&nbsp;разъемной формы диаметром 16-18 см&nbsp;выстелите пищевой пленкой так, чтобы ее&nbsp;краями можно было прикрыть готовый торт. Выложите 3&nbsp;блина на&nbsp;дно формы так, чтобы их&nbsp;края выходили за&nbsp;края формы.",
      },
      {
        description:
          "Смажьте блины кремом, вдавите 3-4 дольки апельсина в&nbsp;крем, сверху положите новый блин. Продолжайте выкладывать слои и&nbsp;дольки апельсина, заполняя форму. Закройте свободными краями первых двух блинов верх формы, прикройте пленкой и&nbsp;поставьте торт в&nbsp;холодильник на&nbsp;2-3 часа.",
      },
      {
        description:
          "Перед подачей смешайте абрикосовый джем и&nbsp;воду, доведите до&nbsp;кипения, немного остудите.",
      },
      {
        description:
          "Достаньте торт из&nbsp;формы, уложите сверху отложенные блины, смажьте джемом и&nbsp;украсьте апельсиновыми дольками.",
      },
    ],
  },
  {
    title: "Дрожжевые оладьи на молоке",
    image:
      "https://proxy11.online.ua/retsepty/r3-28129ec17e/big5640c876a5fef.jpg",
    ingridients: [
      "    молоко &nbsp;—  500&nbsp;мл",
      "    мука&nbsp;—  500&nbsp;г",
      "    дрожжи &nbsp;—  3.5&nbsp;ч.л.",
      "    яйца&nbsp;—  2&nbsp;шт.",
      "    сахар &nbsp;—  2&nbsp;ст. л.",
      "    растительное масло&nbsp;—  2&nbsp;ст. л.",
      "    ванильная эссенция &nbsp;—  1&nbsp;ч.л.",
      "    соль&nbsp;—  0,5&nbsp;ч.л.",
      "    яблоки &nbsp;—  2&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Сделайте опару. В&nbsp;очень теплое молоко (градусов 40) добавьте дрожжи и&nbsp;муку. Замесите все&nbsp;до однородности.",
      },
      {
        description:
          "Отставьте, накрыв полотенцем, минут на&nbsp;30, чтобы тесто поднялось.",
      },
      {
        description:
          "Спустя 30&nbsp;минут добавьте в&nbsp;поднявшееся тесто яйца, сахар, масло, соль и&nbsp;ванильную эссенцию.",
      },
      {
        description:
          "Снова вымесите хорошенько, накройте полотенцем, отставьте на&nbsp;30&nbsp;минут. Дайте тесту снова подойти.",
      },
      {
        description: "Яблоки мелко порежьте кубиками.",
      },
      {
        description:
          "Добавив яблоки в&nbsp;тесто, советуем еще&nbsp;раз дать ему&nbsp;подняться, чтобы оладьи были пышными. Затем приступаем к&nbsp;жарке: на&nbsp;разогретую сковороду добавьте масло, выкладывайте столовой ложкой массу, обжаривайте с&nbsp;двух сторон.",
      },
      {
        description: "Жарим до&nbsp;золотистого цвета.",
      },
      {
        description:
          "Подавать можете с&nbsp;клиновым сиропом, вареньем, сгущенкой или&nbsp;сметаной.",
      },
      {
        description: "Дрожжевые оладьи на&nbsp;молоке готовы. ",
      },
    ],
  },
  {
    title: "Пышные блины на молоке",
    image:
      "https://proxy11.online.ua/retsepty/r2-0539a21c71/big52973aba082ca.jpg",
    ingridients: [
      "  яйца&nbsp;—  2&nbsp;шт.",
      "молоко&nbsp;—  300&nbsp;мл ",
      "сахар&nbsp;—  2&nbsp;ст.л. (если планируете подавать блины с&nbsp;несладкими добавками&nbsp;—  хватит 1&nbsp;ст.л.)",
      "соль&nbsp;—  щепотка",
      "мука&nbsp;—  300&nbsp;г ",
      "разрыхлитель&nbsp;—  2,5&nbsp;ч.л. ",
      "растопленное сливочное масло&nbsp;—  60&nbsp;г",
    ],
    cooking: [
      {
        description: "Яйца взбиваем с молоком и сахаром.",
        image:
          "https://proxy10.online.ua/retsepty/r3-40ee306d8e/big52973abf028f2.jpg",
      },
      {
        description:
          "В отдельную миску просеиваем муку с солью и разрыхлителем.",
      },
      {
        description: "Соединяем две смеси и замешиваем густое тесто.",
        image:
          "https://proxy10.online.ua/retsepty/r3-272842cc3f/big52973ac4bc982.jpg",
      },
      {
        description:
          "Вливаем растопленное масло и&nbsp;еще раз&nbsp;хорошо перемешиваем. Даем постоять 5&nbsp;минут.",
      },
      {
        description:
          "Разогреваем сковороду на&nbsp;огне чуть ниже среднего. Смазываем растительным маслом. Выливаем примерно полторы ст.л. теста и&nbsp;слегка распределяем его&nbsp;в форме круга. слой тесто должен быть около 4&nbsp;мм.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4d6c3a7470/big52973ac82c4ed.jpg",
      },
      {
        description:
          "Печем около 1-2 минут, затем переворачиваем и печем еще минуту.",
      },
      {
        description: "Подаем блинчики с добавками на выбор.",
      },
    ],
  },
  {
    title: "Оладьи с бананом",
    image:
      "https://proxy12.online.ua/retsepty/r2-6a18e61c2d/big525e9e1d52218.jpg",
    ingridients: [
      "бананы&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;стакан",
      "мука пшеничная&nbsp;—  1/2&nbsp;стакана",
      "молоко&nbsp;—  1/4&nbsp;стакана",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "В миксере смешайте бананы, яйца, молоко и&nbsp;сахар до&nbsp;однородности. Добавьте муку и&nbsp;быстро перемешайте, но&nbsp;не до&nbsp;однородного состояния.",
      },
      {
        description:
          "Ложкой выложите полученную массу на&nbsp;горячую сковороду с&nbsp;маслом. Обжарьте с&nbsp;обеих сторон, пока оладьи не&nbsp;станут коричневыми.",
      },
    ],
  },
  {
    title: "Суп из курицы с вялеными томатами",
    image:
      "https://proxy11.online.ua/retsepty/r3-cac63e0874/big5738e6d8d7b33.jpg",
    ingridients: [
      "курица, весом около 1,7-1,8&nbsp;кг&nbsp;(нужно всё, кроме грудки)&nbsp;—  1&nbsp;шт.",
      " небольшая луковица&nbsp;—  1&nbsp;шт. и&nbsp;1&nbsp;средняя",
      " черный перец горошком&nbsp;—  10&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " стебель сельдерея&nbsp;—  3&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  5&nbsp;зубчиков",
      " бекон&nbsp;—  100&nbsp;г",
      " майоран&nbsp;—  1&nbsp;ч.л.",
      "мука&nbsp;—  1&nbsp;ст.л. с&nbsp;горкой",
      " молотой сухой имбирь&nbsp;—  1/2&nbsp;ч.л.",
      " корневой сельдерей&nbsp;—  200&nbsp;г",
      " половинки вяленых томатов в&nbsp;масле&nbsp;—  8&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " жирные сливки&nbsp;—  100&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Курицу разделываем на&nbsp;части. Филе грудки оставляем для&nbsp;другого блюда остальное кладем в&nbsp;кастрюлю и&nbsp;заливаем водой. Доводим до&nbsp;кипения, сливаем воду, споласкиваем куски курицы и&nbsp;кастрюлю, складываем все&nbsp;обратно. Доводим до&nbsp;кипения и&nbsp;снимаем пену. Кладем в&nbsp;кастрюлю 2&nbsp;раздавленных зубчика чеснока, 1&nbsp;крупно нарезанный стебель сельдерея, надрезанную крест-накрест небольшую луковицу, перец-горошек и&nbsp;лавровый лист. Вливаем 2,2&nbsp;литра воды. Солим. Доводим до&nbsp;кипения на&nbsp;сильном огне. Варим, периодически снимая пену, на&nbsp;небольшом огне минут 40-45.",
        image:
          "https://proxy10.online.ua/retsepty/r2-a8ed4c9b0b/big5738e6db33e1a.jpg",
      },
      {
        description:
          "Вторую луковицу мелко рубим, морковь разрезаем пополам вдоль, а&nbsp;затем&nbsp;—  ломтиками поперек. Крупно режем сельдерей. Бекон нарезаем на&nbsp;мелкие кубики.",
      },
      {
        description:
          "В сковороде на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем бекон и&nbsp;нарезанные овощи и&nbsp;жарим, помешивая, 5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8318452a63/big5738e6dc06785.jpg",
      },
      {
        description:
          "Добавляем майоран и&nbsp;имбирь, жарим 1&nbsp;минуту. Далее добавляем муку и&nbsp;жарим, помешивая, еще&nbsp;1&nbsp;минуту. Снимаем с&nbsp;огня.",
      },
      {
        description:
          "Сельдерей нарезаем кубиками, вяленые томаты&nbsp;—  полосками, оставшийся чеснок мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r3-7fb51e0cbd/big5738e6deacf9b.jpg",
      },
      {
        description:
          "Из готового бульона вынимаем курицу. Сам&nbsp;бульон процеживаем и&nbsp;возвращаем в&nbsp;кастрюлю. Кладем в&nbsp;него сельдерей и&nbsp;варим 10&nbsp;минут.",
      },
      {
        description:
          "Снимаем куриное мясо с&nbsp;костей и&nbsp;нарезаем на&nbsp;небольшие кусочки. Кладем в&nbsp;суп вместе с&nbsp;зажаренными овощами и&nbsp;нарезанными томатами и&nbsp;варим еще&nbsp;10&nbsp;минут. Вливаем сливки, доводим до&nbsp;кипения и&nbsp;включаем.",
      },
      {
        description:
          "По желанию добавляем в&nbsp;суп нарубленную петрушку, даем постоять под&nbsp;крышкой 5&nbsp;минут и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Суп из индейки с макаронами",
    image:
      "https://proxy12.online.ua/retsepty/r3-9c6ce31c88/big529735064a94e.jpg",
    ingridients: [
      "индюшиные голени&nbsp;—  2&nbsp;шт. или&nbsp;1&nbsp;бедро весом около 600-700 г",
      " морковь&nbsp;—  3&nbsp;шт.",
      " зеленая фасоль&nbsp;—  150&nbsp;г",
      " сухие макароны среднего размера&nbsp;—  100&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " нарубленный зеленый лук&nbsp;и дольки лимона для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Еще один вариант простого, но&nbsp;очень вкусного супа. Крупные кусочки овощей и&nbsp;мяса индейки в&nbsp;сочетании с&nbsp;заправкой из&nbsp;лимонного сока дают просто замечательный вкус&nbsp;—  одновременно сытный и&nbsp;свежий. Этот суп&nbsp;можно приготовить из&nbsp;курицы, но&nbsp;в случае с&nbsp;индейкой он&nbsp;получается более сытным.",
      },
      {
        description:
          "Мясо заливаем 2,5&nbsp;л&nbsp;холодной воды, добавляем 2&nbsp;лавровых листа и&nbsp;10&nbsp;горошин черного перца. Доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим при&nbsp;несильном кипении, пока мясо не&nbsp;станет мягким, около часа.",
      },
      {
        description:
          "Пока варится индейка, нарезаем морковь кружочками толщиной около 0,5 см.",
        image:
          "https://proxy10.online.ua/retsepty/r2-806affe743/big5297350d7d5ce.jpg",
      },
      {
        description:
          "Вынимаем готовое мясо из&nbsp;кастрюли и&nbsp;даем немного остыть. Нарезаем на&nbsp;средние кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-8ac1a59d0c/big5297350e38c22.jpg",
      },
      {
        description:
          "В бульон кладем морковь, зеленую фасоль и&nbsp;макароны. Варим, пока макароны не&nbsp;достигнут состояния аль&nbsp;денте, а&nbsp;морковь не&nbsp;станет мягкой.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6dcae9ba9a/big5297351248df3.jpg",
      },
      { description: "Кладем мясо в суп и прогреваем в течение пары минут." },
      {
        description:
          "При подаче посыпаем суп зеленым луком. Гарнируем дольками лимона.",
      },
    ],
  },
  {
    title: "Сладко-острый суп с индейкой и карри",
    image:
      "https://proxy12.online.ua/retsepty/r2-e019662e8b/big52972ef3f3c55.jpg",
    ingridients: [
      "картофель&nbsp;—  3&nbsp;шт.",
      " подогретое молоко&nbsp;—  50&nbsp;мл",
      " отварное мясо индейки, нарезанное на&nbsp;небольшие кусочки&nbsp;—  450&nbsp;г",
      " индюшиный или&nbsp;куриный бульон&nbsp;—  1,2&nbsp;л",
      " средняя луковица, нарубленная&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея, нарубленный&nbsp;—  2&nbsp;шт.",
      " соль&nbsp;—  1&nbsp;ч.л.",
      " черный молотый перец&nbsp;—  1/2&nbsp;ч.л.",
      " молотый душистый перец&nbsp;—  1/2&nbsp;ч.л.",
      " порошок карри&nbsp;—  3-4 ч.л.",
      " кайенский или&nbsp;красный острый перец&nbsp;—  щепотка",
      " коричневый сахар&nbsp;—  2&nbsp;ч.л.",
      " чеснок, мелко нарубленный&nbsp;—  2&nbsp;зубчика",
      " свежий мелко нарубленный имбирь&nbsp;—  2&nbsp;ч.л.",
      " средняя морковь, разрезанная пополам вдоль и&nbsp;нарезанная на&nbsp;тонкие ломтики&nbsp;—  2&nbsp;шт.",
      " нежирные сливки&nbsp;—  350&nbsp;мл",
      " 3отваренный коричневый или&nbsp;дикий рис&nbsp;—  300&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Этот суп&nbsp;—  отличный вариант для&nbsp;того, чтобы разнообразить список повседневных блюд. Его&nbsp;вкус выбивается из&nbsp;ряда привычных нам&nbsp;с детства супов.",
      },
      {
        description:
          "Если суп&nbsp;покажется вам&nbsp;слишком сильным и&nbsp;острым&nbsp;—  вы&nbsp;можете добавить в&nbsp;тарелку нарезанное кубиками зеленое яблоко. Этот сочный компонент придаст блюду свежести и&nbsp;сгладит остроту.",
      },
      {
        description:
          "Картофель нарезаем на&nbsp;небольшие кусочки, кладем в&nbsp;подсоленную воду и&nbsp;отвариваем до&nbsp;готовности, около 15&nbsp;минут. Сливаем воду, добавляем подогретое молоко и&nbsp;делаем из&nbsp;картофеля пюре. Отставляем в&nbsp;сторону.",
        image:
          "https://proxy10.online.ua/retsepty/r2-11ea8ea72e/big52972ef889533.jpg",
      },
      {
        description:
          "В сковороде разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и сельдерей.  Жарим, помешивая, около 4&nbsp;минут, до&nbsp;мягкости и&nbsp;золотистого цвета.",
        image:
          "https://proxy10.online.ua/retsepty/r2-1edd19b0a2/big52972ef948627.jpg",
      },
      {
        description:
          "Добавляем соль, карри, черный, кайенский и&nbsp;душистый перец, сахар, имбирь и&nbsp;чеснок. Жарим около 2&nbsp;минут, до&nbsp;проявления сильного аромата специй.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a9e616cbdc/big52972f0375cb3.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;сковороду 100&nbsp;мл бульона и&nbsp;размешиваем, чтобы растворить все&nbsp;коричневые комочки, образовавшиеся при&nbsp;жарке.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cf8c1fb042/big52972f104dc12.jpg",
      },
      {
        description:
          "Переливаем содержимое сковороды в&nbsp;кастрюлю, туда же&nbsp;добавляем картофельное пюре, оставшийся бульон, мясо индейки и&nbsp;морковь.",
      },
      {
        description:
          "Доводим суп&nbsp;до кипения и&nbsp;варим до&nbsp;мягкости моркови, около 10&nbsp;минут. Добавляем сливки и&nbsp;прогреваем в&nbsp;течение пары минут.",
      },
      {
        description: "При подаче в каждую тарелку кладем рис.",
        image:
          "https://proxy10.online.ua/retsepty/r2-028a3eacf2/big52972f2612ac5.jpg",
      },
      { description: "Сверху наливаем суп." },
    ],
  },
  {
    title: "Суп с фрикадельками и кус-кусом",
    image:
      "https://proxy11.online.ua/retsepty/r3-11a5de9fe9/big55f9a685a05bf.jpg",
    ingridients: [
      "картофель&nbsp;—  2&nbsp;шт.",
      "сельдерей (черешки)&nbsp;—  2&nbsp;шт.",
      "фасоль стручковая&nbsp;—  100&nbsp;г",
      "лук&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "помидор&nbsp;—  1&nbsp;шт.",
      "кус-кус&nbsp;—  2&nbsp;ст. л.",
      "куркума&nbsp;—  1/2&nbsp;ч. л.",
      "соль",
      "вода (или овощной бульон)&nbsp;—  2&nbsp;л",
      "фарш мясной&nbsp;—  300&nbsp;г",
      "яйца куриные&nbsp;—  1&nbsp;шт.",
      "манка&nbsp;—  2&nbsp;ст. л.",
      "перец",
    ],
    cooking: [
      {
        description:
          "Первым делом приготовим фарш для&nbsp;фрикаделек. Мясо пропустить через мясорубку, добавить яйцо, соль, перец, манку. Все&nbsp;тщательно перемешать и&nbsp;отставить в&nbsp;сторону.",
      },
      {
        description:
          "Картофель нарезать соломкой, лук&nbsp;—  кубиками, морковь&nbsp;—  соломкой, черешки сельдерея&nbsp;—  небольшими кусочками.",
      },
      {
        description:
          "У стручковой фасоли отрезать кончики и&nbsp;порезать кусочками 1,5-2 см.",
      },
      {
        description: "Помидор ошпарить, снять кожицу и&nbsp;нарезать кубиками.",
      },
      { description: "В кипящую воду бросить картофель." },
      {
        description:
          "И тут&nbsp;же влить в&nbsp;сковороду небольшое количество растительного масла. Пассеровать в&nbsp;нем лук&nbsp;несколько минут, бросить туда морковь. Подержать на&nbsp;огне и&nbsp;добавить черешки сельдерея. Подождать еще&nbsp;3&nbsp;минуты и&nbsp;отправить зажарку в&nbsp;кастрюлю.",
      },
      {
        description:
          "К этому времени картофель уже&nbsp;наполовину готов, и&nbsp;можно суп&nbsp;посолить по&nbsp;вкусу. Добавить в&nbsp;суп фрикадельки.",
      },
      {
        description:
          "В сковородку снова налить растительное масло. Разогреть. Положить помидор, тушить 3-4 минуты и&nbsp;добавить стручковую фасоль. Тушить еще&nbsp;3&nbsp;минуты.",
      },
      {
        description:
          "Отправить фасоль в&nbsp;суп. Добавить куркуму, кус-кус и&nbsp;варить до&nbsp;готовности фрикаделек.",
      },
    ],
  },
  {
    title: "Зеленый коктейль с грушей и голубикой",
    image:
      "https://proxy10.online.ua/retsepty/r3-079769562d/big4f23f9666902c.jpg",
    ingridients: [
      "Груши (140г) 	2&nbsp;шт. 	",
      "Салат зеленый 	30&nbsp;г",
      "Голубика 	120&nbsp;г&nbsp;	",
    ],
    cooking: [
      {
        description:
          "                     Настоящий витаминный коктейль, объединяющий полезные свойства свежей зелени, голубики и&nbsp;груши. Коктейль готовится с&nbsp;добавлением воды и&nbsp;без сахара.             ",
      },
      {
        description:
          "Спелую грушу очистите от&nbsp;кожицы и&nbsp;вырежьте сердцевину.					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-de421893c3/big4f23f9680f68e.jpg",
      },
      {
        description:
          "Вымойте и&nbsp;подсушите листья салата и&nbsp;ягоды.					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-d23f74ece4/big4f23f969ad207.jpg",
      },
      {
        description:
          "			 				 																	 													 						Сложите все&nbsp;в блендер, добавьте 50-100 мл&nbsp;чистой холодной воды и&nbsp;тщательно измельчите на&nbsp;высокой скорости до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-d987333e38/big4f23f96b9a922.jpg",
      },
      {
        description: "			 				 																	 													 						Подавайте немедленно.	",
        image:
          "https://proxy12.online.ua/retsepty/r3-d55fbd030d/big4f23f96e05e3c.jpg",
      },
    ],
  },
  {
    title: "Кокосовый коктейль с ягодами",
    image:
      "https://proxy12.online.ua/retsepty/r3-297a351fcc/big4f23f9b483dd7.jpg",
    ingridients: [
      "Клубника 	150&nbsp;г&nbsp;	",
      "Черника 	200&nbsp;г",
      "Молоко кокосовое 	400&nbsp;мл&nbsp;	",
      "Молоко 	200&nbsp;мл",
      "Сахар темно-коричневый (мусковадо, браун кассонад и&nbsp;т.п.) 	80&nbsp;г&nbsp;",
      "	Кокосовая стружка 	20&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Обычный молочный коктейль становится необычным благодаря кокосовому молоку, которое делает вкус интереснее и&nbsp;вносит экзотическую нотку.&nbsp; 						 				 												 					",
      },
      {
        description:
          "Ягоды сложите в&nbsp;блендер. Если вы, как&nbsp;я, используете замороженные ягоды, то&nbsp;не надо их&nbsp;предварительно размораживать. Если ягоды свежие, положите в&nbsp;блендер немного льда.					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-333be61df0/big4f23f9b58fd48.jpg",
      },
      {
        description:
          "Добавьте кокосовое и&nbsp;обычное молоко. Взбейте до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-45f80b7fb0/big4f23f9b6b8998.jpg",
      },
      {
        description:
          "Добавьте сахар по&nbsp;вкусу. Я&nbsp;использую мелкий коричневый сахар brown cassonade, который хорошо растворяется и&nbsp;придает карамельный привкус блюдам.					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-b4ed0a41b8/big4f23f9b76d67a.jpg",
      },
      {
        description: "			 				 																	 													 						Еще раз&nbsp;тщательно взбейте. 					 								  				 			  			 ",
        image:
          "https://proxy12.online.ua/retsepty/r3-74bad8847c/big4f23f9b8bb0a3.jpg",
      },
      {
        description:
          "Разлейте по&nbsp;высоким бокалам, украсьте ягодами и&nbsp;кокосовой стружкой. Подавайте холодным немедленно.					 								  				 			  			 									",
        image:
          "https://proxy12.online.ua/retsepty/r3-a7f2977e2f/big4f23f9ba05e39.jpg",
      },
    ],
  },
];

export const newRecipesTitle = "Новые рецепты";
export const newRecipesTags = ["Новые", "Популярные"];
export const newRecipesType = "newRecipes";
