export const pancakes = [
  {
    title: "Заварные блины на кефире",
    image:
      "https://proxy11.online.ua/retsepty/r2-06f07a4f9e/big5714f2e4ab23a.jpg",
    ingridients: [
      "    кефир 2,5% жирности&nbsp;—  250&nbsp;мл",
      "    вода горячая&nbsp;—  250&nbsp;мл",
      "    мука&nbsp;—  150&nbsp;г",
      "    яйцо куриное&nbsp;—  2&nbsp;шт.",
      "    растительное масло&nbsp;—  15&nbsp;мл",
      "    сахар&nbsp;—  1&nbsp;ст.л.",
      "    соль&nbsp;—  1&nbsp;щепотка",
      "    сода&nbsp;—  1&nbsp;щепотка",
    ],
    cooking: [
      {
        description:
          "    С&nbsp;помощью миксера или&nbsp;венчика взбейте яйца с&nbsp;сахаром и&nbsp;солью.",
      },
      { description: "Добавьте кефир и&nbsp;соду, хорошо перемешайте." },
      {
        description:
          "Затем постепенно всыпайте муку и&nbsp;перешивайте так, чтобы не&nbsp;было комков.",
      },
      {
        description:
          "Вскипятите воду. Именно кипяток помогает приготовить заварные блины с&nbsp;дырочками! Добавьте в&nbsp;тесто 250&nbsp;мл кипятка.",
      },
      {
        description:
          "Затем добавьте немного растительного масла и&nbsp;все перемешайте. Дайте тесту настояться 15-20 минут.",
      },
      {
        description:
          "Разогрейте сковороду. Пожарьте блинчики с&nbsp;двух сторон на&nbsp;хорошо прогретой, сухой сковороде. Их&nbsp;прекрасно дополнят сметана, мед, сгущенное молоко или&nbsp;джем.",
      },
    ],
  },
  {
    title: "Оладьи медовые",
    image:
      "https://proxy12.online.ua/retsepty/r2-e880bb35ff/big5703cd5c1479c.png",
    ingridients: [
      "мука&nbsp;—  1,5-2 стак.",
      "разрыхлитель&nbsp;—  10&nbsp;г",
      "мед&nbsp;—  2&nbsp;ст. л.",
      "яйцо куриное&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  1&nbsp;ст. л.",
      "молоко&nbsp;—  300&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "1,5&nbsp;стак. муки, соль и&nbsp;разрыхлитель просеиваем через сито. В&nbsp;отдельной миске смешиваем жидкий мед&nbsp;(если засахарившийся, предварительно растапливаем его&nbsp;на водяной бане), молоко, яйцо и&nbsp;растительное масло.",
      },
      {
        description:
          "Молочно-медовую смесь вливаем к&nbsp;муке и&nbsp;взбиваем венчиком или&nbsp;миксером до&nbsp;образования однородной массы без&nbsp;комочков. Тесто должно быть густым. Если необходимо, добавляем еще&nbsp;муки.",
      },
      {
        description:
          "По желанию добавляем немного сахара или&nbsp;корицы. В&nbsp;сковороде разогреваем растительное масло, вливаем по&nbsp;одной столовой ложке теста и&nbsp;жарим оладьи до&nbsp;золотистого цвета.",
      },
    ],
  },
  {
    title: "Блинчики-синнабоны",
    image:
      "https://proxy11.online.ua/retsepty/r2-56fba4e4a7/big56fe8b5bcd201.jpg",
    ingridients: [
      "мука&nbsp;—  150&nbsp;г",
      "молоко&nbsp;—  1&nbsp;стак.",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "разрыхлитель&nbsp;—  2&nbsp;ч. л.",
      "соль&nbsp;—  ½&nbsp;ч. л.",
      "растительное масло&nbsp;—  1&nbsp;ст. л.",
      "сливочное масло&nbsp;—  100&nbsp;г",
      "коричневый сахар&nbsp;—  5&nbsp;ст. л.",
      "молотая корица&nbsp;—  ½&nbsp;ст. л.",
      "сливочный сыр&nbsp;—  100&nbsp;г",
      "сахарная пудра&nbsp;—  ¾&nbsp;стак.",
      "ванильный сахар&nbsp;—  ½&nbsp;ч. л.",
    ],
    cooking: [
      {
        description:
          "Смешайте в&nbsp;небольшой емкости все&nbsp;сухие компоненты для&nbsp;теста.",
      },
      {
        description:
          "В отдельной глубокой миске взбейте яйцо с&nbsp;помощью миксера или&nbsp;ручного венчика до&nbsp;однородности, затем добавьте молоко и&nbsp;растительное масло. Взбивайте до&nbsp;тех пор, пока масса не&nbsp;побелеет и&nbsp;не увеличится в&nbsp;объеме.",
      },
      {
        description:
          "Введите небольшими порциями мучную смесь в&nbsp;емкость с&nbsp;яично-молочной массой, не&nbsp;переставая интенсивно размешивать миксером. Тесто должно быть абсолютно однородным по&nbsp;консистенции.",
      },
      {
        description:
          "Сливочное масло (100&nbsp;г) растопите на&nbsp;водяной бане. Половину масла смешайте с&nbsp;коричневым сахаром и&nbsp;молотой корицей до&nbsp;образования кремообразной массы. Поместите коричную начинку в&nbsp;кондитерский мешок.",
      },
      {
        description:
          "Оставшееся масло смешайте в&nbsp;отдельной емкости с&nbsp;пудрой и&nbsp;сливочным сыром в&nbsp;однородную гладкую массу.",
      },
      {
        description:
          "Влейте на&nbsp;разогретую антипригарную сковороду небольшой половник теста, дайте блинчику схватиться (7-12 секунд), после чего отсаживайте поверх него коричную начинку, двигаясь по&nbsp;спирали.",
      },
      {
        description:
          "Готовьте блинчик на&nbsp;умеренном огне примерно 1-1½ минуты, после чего аккуратно переверните на&nbsp;другую сторону и&nbsp;доведите до&nbsp;готовности. Повторите процедуру с&nbsp;оставшимися тестом и&nbsp;начинкой.",
      },
      {
        description:
          "Готовые блинчики выложите на&nbsp;сервировочные тарелки, переслоив их&nbsp;глазурью. Подавайте на&nbsp;стол теплыми.",
      },
    ],
  },
  {
    title: "Блинчики с грибами и рисом",
    image:
      "https://proxy12.online.ua/retsepty/r3-00816bd3bc/big56e43b1ad52af.jpg",
    ingridients: [
      "    мука пшеничная &nbsp;—  220&nbsp;г",
      "    вода &nbsp;—  220&nbsp;мл",
      "    яйцо &nbsp;—  1&nbsp;шт.",
      "    молоко &nbsp;—  220&nbsp;г",
      "    грибы &nbsp;—  1&nbsp;литр (здесь лисички)",
      "    рис&nbsp;&nbsp;—  50&nbsp;г",
      "    лук&nbsp;репчатый &nbsp;—  1&nbsp;шт.",
      "    соль&nbsp;—  по&nbsp;вкусу (0,5&nbsp;ч.л.&nbsp;—  в&nbsp;тесто, в&nbsp;начинку по&nbsp;вкусу)",
      "    перец черный молотый&nbsp;—  по&nbsp;вкусу",
      "    масло растительное &nbsp;—  по&nbsp;вкусу (для жарки)",
    ],
    cooking: [
      {
        description:
          "Для теста мы&nbsp;наливаем в&nbsp;миску воду и&nbsp;всыпаем в&nbsp;нее муку, тщательно все&nbsp;перемешиваем, пока в&nbsp;тесте не&nbsp;останется мучных комочков. Затем добавляем молоко, яйцо и&nbsp;пол чайной ложки соли, снова все&nbsp;перемешиваем, чтобы тесто получилось гладкое и&nbsp;однородное. Теперь ставим на&nbsp;огонь сковороду и&nbsp;смазываем ее&nbsp;маслом. Когда сковорода нагреется, наливаем на&nbsp;нее пару ложек теста и&nbsp;разравниваем его&nbsp;ложкой, чтобы получился круглый блин.",
      },
      {
        description:
          "Обжариваем блинчики по&nbsp;пару минут с&nbsp;каждой стороны, пока они&nbsp;не станут золотисто-коричневыми, складываем их&nbsp;на тарелку.",
      },
      {
        description:
          "Для начинки мы&nbsp;отвариваем рис&nbsp;до готовности в&nbsp;слегка подсоленной воде, а&nbsp;нарезанные лисички обжариваем на&nbsp;сковороде до&nbsp;золотистого цвета, отдельно жарим измельченный лук. Соединяем грибы с&nbsp;рисом луком, добавляем с&nbsp;начинку перец и&nbsp;соль по&nbsp;вкусу. Теперь мы&nbsp;выкладываем приготовленную начинку (пару ложек) на&nbsp;блин и&nbsp;сворачиваем его&nbsp;конвертиком.",
      },
      {
        description:
          "То же&nbsp;самое делаем со&nbsp;всеми остальными блинами.",
      },
      {
        description:
          "После этого уже&nbsp;сложенные блинчики с&nbsp;начинкой мы&nbsp;снова обжариваем, чтобы они&nbsp;прогрелись зарумянились. ",
      },
    ],
  },
  {
    title: "Блинчики с заварным кремом",
    image:
      "https://proxy10.online.ua/retsepty/r2-370ab543f6/big56e43798dad52.jpg",
    ingridients: [
      "    молоко&nbsp;—  1,25&nbsp;л&nbsp;(1&nbsp;л&nbsp;—  для&nbsp;теста, остальное&nbsp;—  для&nbsp;крема)",
      "    яйца&nbsp;—  9&nbsp;шт. (8&nbsp;—  в&nbsp;тесто, 1—  в&nbsp;крем)",
      "    соль&nbsp;—  1&nbsp;ч.л.",
      "    сахар&nbsp;—  5&nbsp;ст. л. (3&nbsp;ложки&nbsp;—  в&nbsp;тесто, 2&nbsp;ложки&nbsp;—  в&nbsp;крем)",
      "    масло растительное&nbsp;—  6&nbsp;ст. л.",
      "    мука&nbsp;—  2&nbsp;стакана",
      "    масло сливочное&nbsp;—  70&nbsp;Грамм (для крема)",
      "    мука&nbsp;—  1,5&nbsp;ст. л. (для крема)",
      "    какао&nbsp;—  1&nbsp;ст. л. (можно без&nbsp;него)",
      "    ванильный сахар&nbsp;—  0,5&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "В миске, в&nbsp;которой будем делать тесто, взбиваем яйца до&nbsp;легкой пены.",
      },
      {
        description:
          "Добавляем теплое молоко, растительное масло, соль и&nbsp;сахар. Хорошо размешиваем и&nbsp;затем добавляем муку. Венчиком размешиваем тесто без&nbsp;комочков.",
      },
      { description: "Жарим тонкие и&nbsp;красивые блинчики." },
      { description: "Вот какие красивые и&nbsp;как много." },
      {
        description:
          "Растираем яйцо с&nbsp;сахаром, ванильным сахаром и&nbsp;мукой.",
      },
      {
        description:
          "Добавляем какао и&nbsp;хорошо размешиваем. Если вы&nbsp;не хотите, чтобы крем был&nbsp;шоколадный&nbsp;—  какао можно не&nbsp;добавлять.",
      },
      {
        description:
          "Ставим кастрюлю с&nbsp;яично-мучной массой на&nbsp;огонь, вливаем молоко и&nbsp;варим до&nbsp;загустения. Постоянно перемешиваем.",
      },
      { description: "Сливочное масло слегка подогреваем и&nbsp;взбиваем." },
      {
        description:
          "Смешиваем сливочное масло и&nbsp;остывшую заварную массу. ",
      },
      { description: "У блинчиков слегка обрезаем-подравниваем края." },
      { description: "Намазываем крем на&nbsp;блинчик и&nbsp;заворачиваем." },
    ],
  },
  {
    title: "Блинный торт с апельсинами",
    image:
      "https://proxy12.online.ua/retsepty/r2-0f211c32f1/big56e30204a2957.jpg",
    ingridients: [
      "    мука&nbsp;—  100&nbsp;г",
      "    яйцо&nbsp;—  4&nbsp;шт.",
      "    сахар&nbsp;—  70&nbsp;г",
      "    сливки 20% жирности&nbsp;—  400&nbsp;мл",
      "    растопленное масло —  30 г",
      "    сливки 35% жирности&nbsp;—  350&nbsp;мл",
      "    сахарная пудра&nbsp;—  50&nbsp;г",
      "    средний апельсин&nbsp;—  3&nbsp;шт.",
      "    цедра апельсиновая&nbsp;—  1/2&nbsp;шт.",
      "    абрикосовый джем&nbsp;—  100&nbsp;г",
      "    вода&nbsp;—  20&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "    Приготовьте тесто, смешав муку, яйца, соль и&nbsp;сахар. Постепенно влейте сливки и&nbsp;растопленное масло, взбейте до&nbsp;однородности. Дайте тесту настояться около 30&nbsp;минут при&nbsp;комнатной температуре. Испеките тонкие блины.",
      },
      {
        description:
          "Охлажденные сливки взбейте с&nbsp;сахарной пудрой в&nbsp;устойчивый крем. Добавьте цедру апельсина. Апельсины очистите, разделите на&nbsp;дольки, удалив перегородки. Отложите 3-4 блина и&nbsp;несколько долек для украшения",
      },
      {
        description:
          "Отделите желтки от&nbsp;белков, миксером взбейте их&nbsp;с сахаром. Отдельно взбейте белки с&nbsp;солью в&nbsp;пышную пену.",
      },
      {
        description:
          "Кольцо от&nbsp;разъемной формы диаметром 16-18 см&nbsp;выстелите пищевой пленкой так, чтобы ее&nbsp;краями можно было прикрыть готовый торт. Выложите 3&nbsp;блина на&nbsp;дно формы так, чтобы их&nbsp;края выходили за&nbsp;края формы.",
      },
      {
        description:
          "Смажьте блины кремом, вдавите 3-4 дольки апельсина в&nbsp;крем, сверху положите новый блин. Продолжайте выкладывать слои и&nbsp;дольки апельсина, заполняя форму. Закройте свободными краями первых двух блинов верх формы, прикройте пленкой и&nbsp;поставьте торт в&nbsp;холодильник на&nbsp;2-3 часа.",
      },
      {
        description:
          "Перед подачей смешайте абрикосовый джем и&nbsp;воду, доведите до&nbsp;кипения, немного остудите.",
      },
      {
        description:
          "Достаньте торт из&nbsp;формы, уложите сверху отложенные блины, смажьте джемом и&nbsp;украсьте апельсиновыми дольками.",
      },
    ],
  },
  {
    title: "Тонкие блины на кефире",
    image:
      "https://proxy11.online.ua/retsepty/r3-069fa63ec0/big56e3005f1397c.jpg",
    ingridients: [
      "    мука пшеничная&nbsp;—  500&nbsp;г",
      "    яйцо куриное&nbsp;—  4&nbsp;шт.",
      "    кефир&nbsp;—  500&nbsp;мл",
      "    кипяток&nbsp;—  500&nbsp;мл",
      "    сахар&nbsp;—  2&nbsp;ст.л.",
      "    соль&nbsp;—  щепотка",
      "    сода —  щепотка",
      "    масло растительное&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "    Взбейте яйца с&nbsp;сахаром и&nbsp;солью с&nbsp;помощью миксера. Если вы&nbsp;планируете делать несладкие начинки, сахар можно не&nbsp;добавлять.",
      },
      { description: "Вскипятите 500&nbsp;мл воды." },
      {
        description:
          "Влейте в&nbsp;яйца кефир и&nbsp;кипяток, перемешайте. Благодаря кипятку у&nbsp;вас получатся ажурные блинчики!",
      },
      {
        description:
          "Далее постепенно всыпьте муку, непрерывно перемешивая, чтобы не&nbsp;было комочков.",
      },
      {
        description:
          "Добавьте растительное масло и&nbsp;соду. Помешайте и&nbsp;посмотрите на&nbsp;консистенцию теста&nbsp;—  оно&nbsp;должно быть достаточно жидким.",
      },
      {
        description:
          "Разогрейте сковороду. Можно готовить на&nbsp;двух сковородках, чтобы процесс шел&nbsp;быстрее.",
      },
      {
        description:
          "Выпекайте с&nbsp;двух сторон до&nbsp;золотистого цвета. Вот&nbsp;такой рецепт тонких блинчиков на&nbsp;кефире. Пеките на&nbsp;здоровье!",
      },
      { description: "" },
    ],
  },
  {
    title: "Блины на минеральной воде",
    image:
      "https://proxy11.online.ua/retsepty/r3-d8a1f6f56a/big56e19cef994ea.jpg",
    ingridients: [
      "    минеральная вода &nbsp;—  2&nbsp;стакана",
      "    мука&nbsp;—  1&nbsp;стакан",
      "    сахар&nbsp;—  2&nbsp;ст. л.",
      "    соль&nbsp;—  0,5&nbsp;ч.л.",
      "    растительное масло&nbsp;—  3&nbsp;ст. л.",
      "    куркума молотая&nbsp;—  1&nbsp;ч.л. (по желанию)",
    ],
    cooking: [
      {
        description:
          "Смешайте в&nbsp;миске просеянную муку, сахар, соль и&nbsp;куркуму&nbsp;—  эта&nbsp;приправа придаст в&nbsp;последствии вашим блинчикам красивый желтый оттенок, который имеют обычные блины за&nbsp;счет использования яиц.",
      },
      {
        description:
          "В глубокую посуду налейте минеральную воду, добавьте в&nbsp;нее растительное масло и&nbsp;постепенно, небольшими порциями, всыпайте муку.",
      },
      {
        description:
          "Хорошо смешать тесто и&nbsp;избежать образования комочков можно при&nbsp;помощи блендера. В&nbsp;случае, если тесто жидковато, добавьте по&nbsp;одной несколько ложек муки.",
      },
      {
        description:
          "Жарить блины нужно на&nbsp;хорошо разогретой сковороде, смазанной растительным маслом , а&nbsp;переворачивать&nbsp;—  когда края заметно поджарились.",
      },
      {
        description:
          "Блинчики на&nbsp;минеральной воде можно есть сами по&nbsp;себе в&nbsp;виде десерта, а&nbsp;можно сделать из&nbsp;них самостоятельное блюдо, используя разные начинки.",
      },
    ],
  },
  {
    title: "Блины с тыквенной начинкой",
    image:
      "https://proxy11.online.ua/retsepty/r2-1d76dd0c4e/big56e04e575a79f.jpg",
    ingridients: [
      "молоко&nbsp;—  1&nbsp;стакан",
      "вода&nbsp;—  1&nbsp;стакан",
      "яйца&nbsp;—  2-3 шт.",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
      "мука",
      "растительное масло&nbsp;—  3&nbsp;ст. л.",
      "тыква&nbsp;—  250&nbsp;г",
      "сахарная пудра&nbsp;—  3&nbsp;ст.л.",
      "яичный белок&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Сперва необходимо соединить муку с&nbsp;яйцами и&nbsp;солью, хорошенько размешать, чтобы не&nbsp;осталось комочков. Затем влить воду и, продолжая взбивать тесто венчиком, подсыпать муку до&nbsp;нужной консистенции. Тесто на&nbsp;блины не&nbsp;должно быть слишком жидким или&nbsp;густым. Готовое блинное тесто должно получиться, как&nbsp;очень жидкая сметана. В&nbsp;конце в&nbsp;тесто вливаем растительное масло и&nbsp;размешиваем.",
      },
      {
        description:
          "Для выпекания блинов сковороду нужно чуть-чуть смазать растительным маслом&nbsp;—  капнуть в&nbsp;центр сковороды одну каплю масла и&nbsp;растереть по&nbsp;поверхности салфеткой или&nbsp;кисточкой. Накалить сковороду на&nbsp;максимальном огне, а&nbsp;затем немного убавить огонь. Вливаем тесто на&nbsp;горячую сковороду при&nbsp;помощи половника и&nbsp;жарим с&nbsp;обеих сторон до&nbsp;золотистого цвета.",
      },
      {
        description:
          "Для приготовления крема тыквенную мякоть нужно нарезать кубиками и&nbsp;приготовить в&nbsp;микроволновке, в&nbsp;специальной посуде, 10&nbsp;минут. За&nbsp;это время тыква хорошо размягчится и&nbsp;отдаст лишнюю влагу. Слить выделившуюся воду, а&nbsp;тыкву остудить при&nbsp;комнатной температуре. Затем пюрировать в&nbsp;блендере и&nbsp;добавить ложку сахара, перемешать.",
      },
      {
        description:
          "Яичные белки слегка взбить с&nbsp;сахарной пудрой при&nbsp;помощи венчика. Соединить тыквенное пюре и&nbsp;яичную массу. Запечь в&nbsp;смазанной форме примерно 20&nbsp;минут на&nbsp;200&nbsp;градусах, после чего остудить. Переложить готовый крем в&nbsp;пиалу. Приготовленный крем можно использовать для&nbsp;начинки блинчиков.",
      },
    ],
  },
  {
    title: "Гречневые дрожжевые блины",
    image:
      "https://proxy12.online.ua/retsepty/r3-6454fd3c91/big56e04d6d8eb12.jpg",
    ingridients: [
      "пшеничная мука&nbsp;—  75&nbsp;г",
      "гречневая мука&nbsp;—  75&nbsp;г",
      "теплая вода&nbsp;—  200&nbsp;мл",
      "вода комнатной температуры&nbsp;—  200&nbsp;мл",
      "сухие дрожжи&nbsp;—  1&nbsp;ч.л.",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Сперва в&nbsp;теплой воде нужно растворить дрожжи, добавить соль и&nbsp;сахар, ввести муку. Затем с&nbsp;помощью миксера перемешать до&nbsp;однородной консистенции. Накрыть пищевой пленкой и&nbsp;поставить в&nbsp;теплое место приблизительно на&nbsp;45-60 минут. Затем добавить гречневую муку и&nbsp;перемешать. Постепенно влить 100&nbsp;мл воды, еще&nbsp;раз перемешать.",
      },
      {
        description:
          "Накрыть и&nbsp;отставить еще&nbsp;примерно на&nbsp;35-45 минут для&nbsp;того, чтобы тесто подошло. Влить в&nbsp;тесто еще&nbsp;100&nbsp;мл&nbsp;воды комнатной температуры и&nbsp;тщательно перемешать, чтобы не&nbsp;было комочков. Выпекать блины до&nbsp;золотого цвета на&nbsp;разогретой и&nbsp;смазанной маслом сковороде.",
      },
    ],
  },
  {
    title: "Блины из печени",
    image:
      "https://proxy11.online.ua/retsepty/r3-a8b96f9ec3/big56d5bdcb83969.jpg",
    ingridients: [
      "    морковь&nbsp;—  1&nbsp;шт.",
      "    печень (говяжья, куриная)&nbsp;—  500&nbsp;г",
      "    репчатый лук&nbsp;—  1-2 шт. ",
      "    манная крупа&nbsp;—  4-5 ст. л.",
      "    яйца куриные&nbsp;—  2&nbsp;шт.",
      "    перец черный молотый по&nbsp;вкусу",
      "    соль&nbsp;—  по&nbsp;желанию",
      "    растительное масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "Тщательно промойте печень под&nbsp;струей холодной воды. Говяжью печень освободите от&nbsp;верхней пленки, с&nbsp;куриной срежьте жир.",
      },
      {
        description:
          "Налейте в&nbsp;глубокое блюдо чуть теплую воду (примерно 1,5-2 литра), добавьте 2&nbsp;ст. ложки соли. Поместите печень в&nbsp;блюдо с&nbsp;соленой водой и&nbsp;оставьте минут на&nbsp;30. Эта&nbsp;процедура позволит вывести из&nbsp;печени токсины и&nbsp;очистить от&nbsp;крови. Также в&nbsp;воду можно добавить немного молока&nbsp;—  печень станет нежнее на&nbsp;вкус и&nbsp;потеряет горечь.",
      },
      {
        description:
          "Переложите печень в&nbsp;дуршлаг, чтобы стекла лишняя жидкость. Затем следует перемолоть печень при&nbsp;помощи мясорубки с&nbsp;самой мелкой решеткой или&nbsp;измельчить ее&nbsp;в блендере.",
      },
      {
        description:
          "Почистите морковь и&nbsp;репчатый лук. Морковь, как&nbsp;и печень, можно пропустить через мясорубку или&nbsp;измельчить в&nbsp;блендере.",
      },
      {
        description:
          "Лук нарежьте мелкими кубиками. Так&nbsp;кусочки лука при&nbsp;обжаривании сохранят свой сок, и&nbsp;блины получатся более нежными и&nbsp;мягкими. Переложите измельченные овощи в&nbsp;печеночную массу.",
      },
      {
        description:
          "В отдельной емкости взбейте в&nbsp;негустую пену два&nbsp;яйца. Потом соедините яичную массу с&nbsp;печеночно-овощной массой. Хорошенько все&nbsp;перемешайте до&nbsp;однородного состояния.",
      },
      {
        description:
          "Добавьте по&nbsp;вкусу немного соли и&nbsp;черного молотого перца. Затем всыпьте в&nbsp;печеночное тесто 4&nbsp;или 5&nbsp;ст. ложек с&nbsp;горкой манной крупы. Перемешайте, чтобы не&nbsp;оставалось комочков манки. И&nbsp;поставьте в&nbsp;теплое место, прикрыв крышкой&nbsp;—  тесто должно настояться минут 30-40. Манная крупа должна как&nbsp;следует набухнуть, иначе блинчики получатся жесткими.",
      },
      {
        description:
          "Разогрейте сковороду на&nbsp;сильном огне и&nbsp;налейте немного растительного масла. Потом убавьте огонь до&nbsp;средней величины, чтобы блины не&nbsp;подгорали.",
      },
      {
        description:
          "Возьмите большую ст. ложку или&nbsp;маленький половник и&nbsp;выкладывайте печеночное тесто на&nbsp;сковороду. И&nbsp;жарьте блины из&nbsp;печени как&nbsp;самые обычные блинчики&nbsp;—  с&nbsp;обеих сторон до&nbsp;появления румяной корочки.",
      },
      {
        description:
          "&nbsp;Готовые печеночные блинчики можете подать с&nbsp;гарниром или&nbsp;салатом. А&nbsp;если положить их&nbsp;на кусочек батона, то&nbsp;можно подать в&nbsp;качестве бутерброда.",
      },
    ],
  },
  {
    title: "Панкейк-сердечко",
    image:
      "https://proxy12.online.ua/retsepty/r2-307cdfcecb/big56ba100112fdd.jpg",
    ingridients: [
      "мука&nbsp;—  1&nbsp;стакан",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
      "сода&nbsp;—  1/2&nbsp;ч.л.",
      "вода комнатной температуры&nbsp;—  200&nbsp;мл",
      "сахар&nbsp;—  2&nbsp;ст.л.",
      "яйцо —  1 шт.",
      "кефир&nbsp;—  1&nbsp;стакан",
      "сливочное масло&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "В миску насыпаем все&nbsp;сухие компоненты, добавляем яйцо.",
      },
      {
        description:
          "Вливаем кефир и&nbsp;растопленное сливочное масло, замешиваем тесто. Оно&nbsp;будет гуще обычного блинного, однако, жиже теста для&nbsp;оладий.",
      },
      {
        description:
          "На прогретой сковороде на&nbsp;огне чуть меньше среднего жарим блины с&nbsp;двух сторон&nbsp;—  переворачиваем, как&nbsp;только на&nbsp;поверхности будут лопаться первые пузырьки.",
      },
      {
        description:
          "Складываем стопочкой&nbsp;—  традиционно американские панкейки подаются именно таким образом.",
      },
    ],
  },
  {
    title: "Блины с бананами и мандаринами",
    image:
      "https://proxy11.online.ua/retsepty/r2-14924135ba/big567d7e2ff231b.jpg",
    ingridients: [
      "пшеничная мука&nbsp;—  75&nbsp;г",
      "цельнозерновая мука&nbsp;—  75&nbsp;г",
      "молоко&nbsp;—  400&nbsp;мл",
      "яйца&nbsp;—  2&nbsp;шт.",
      "банан, нарезать&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  2&nbsp;ч. л.",
      "мандарин&nbsp;—  2&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Смешать муку, смешать молоко и&nbsp;яйца, добавить к&nbsp;муке, перемешать, оставить на&nbsp;20&nbsp;минут.",
      },
      {
        description:
          "Обжарить бананы с&nbsp;сахаром, добавить дольки мандаринов, отложить.",
      },
      {
        description:
          "Разогреть масло на&nbsp;сковороде, выложить 2&nbsp;ст.л. теста, подвигать сковородой, чтобы получился блин, обжарить с&nbsp;2&nbsp;сторон. Повторить с&nbsp;оставшимся тестом.",
      },
      {
        description: "Наполнить блины бананово-мандариновой начинкой.",
      },
    ],
  },
  {
    title: "Черные блинчики с красной икрой",
    image:
      "https://proxy11.online.ua/retsepty/r2-8499a8973f/big567d6b89a53d2.jpg",
    ingridients: [
      "яйца&nbsp;—  2&nbsp;шт.",
      "молоко&nbsp;—  1,5&nbsp;стакана",
      "сливочное масло&nbsp;—  50&nbsp;г",
      "сахар&nbsp;—  0,5&nbsp;стакана",
      "соль&nbsp;—  1&nbsp;щепотка",
      "мука&nbsp;—  1,5&nbsp;стакана",
      "чернила каракатицы&nbsp;—  1&nbsp;ч. л.",
      "сметана&nbsp;—  100&nbsp;г",
      "красная икра&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Растопить сливочное масло на&nbsp;сковороде.",
      },
      {
        description:
          "В глубокой миске смешать молоко, сахар, соль, яйца. Взбить блендером, постоянно добавляя муку.",
      },
      {
        description:
          "Добавить чернила, влить растопленное масло. Продолжить взбивать до&nbsp;получения однородной массы.",
      },
      {
        description:
          "Выпекать блины на&nbsp;хорошо разогретой сковороде, смазанной маслом.",
      },
      {
        description:
          "Готовые блинчики выложить на&nbsp;блюдо, сверху положить сметану и&nbsp;красную икру.",
      },
    ],
  },
  {
    title: "Дрожжевые оладьи на молоке",
    image:
      "https://proxy11.online.ua/retsepty/r3-28129ec17e/big5640c876a5fef.jpg",
    ingridients: [
      "    молоко &nbsp;—  500&nbsp;мл",
      "    мука&nbsp;—  500&nbsp;г",
      "    дрожжи &nbsp;—  3.5&nbsp;ч.л.",
      "    яйца&nbsp;—  2&nbsp;шт.",
      "    сахар &nbsp;—  2&nbsp;ст. л.",
      "    растительное масло&nbsp;—  2&nbsp;ст. л.",
      "    ванильная эссенция &nbsp;—  1&nbsp;ч.л.",
      "    соль&nbsp;—  0,5&nbsp;ч.л.",
      "    яблоки &nbsp;—  2&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Сделайте опару. В&nbsp;очень теплое молоко (градусов 40) добавьте дрожжи и&nbsp;муку. Замесите все&nbsp;до однородности.",
      },
      {
        description:
          "Отставьте, накрыв полотенцем, минут на&nbsp;30, чтобы тесто поднялось.",
      },
      {
        description:
          "Спустя 30&nbsp;минут добавьте в&nbsp;поднявшееся тесто яйца, сахар, масло, соль и&nbsp;ванильную эссенцию.",
      },
      {
        description:
          "Снова вымесите хорошенько, накройте полотенцем, отставьте на&nbsp;30&nbsp;минут. Дайте тесту снова подойти.",
      },
      {
        description: "Яблоки мелко порежьте кубиками.",
      },
      {
        description:
          "Добавив яблоки в&nbsp;тесто, советуем еще&nbsp;раз дать ему&nbsp;подняться, чтобы оладьи были пышными. Затем приступаем к&nbsp;жарке: на&nbsp;разогретую сковороду добавьте масло, выкладывайте столовой ложкой массу, обжаривайте с&nbsp;двух сторон.",
      },
      {
        description: "Жарим до&nbsp;золотистого цвета.",
      },
      {
        description:
          "Подавать можете с&nbsp;клиновым сиропом, вареньем, сгущенкой или&nbsp;сметаной.",
      },
      {
        description: "Дрожжевые оладьи на&nbsp;молоке готовы. ",
      },
    ],
  },
  {
    title: "Оладьи из топинамбура",
    image:
      "https://proxy11.online.ua/retsepty/r2-613c6a5e47/big5638d941d858f.JPG",
    ingridients: [
      "    топинамбур&nbsp;—  400&nbsp;г",
      "    адыгейский сыр&nbsp;—  200&nbsp;г",
      "    свежий горошек&nbsp;—  100&nbsp;г",
      "    яйца&nbsp;—  2&nbsp;шт.",
      "    чеснок&nbsp;—  2&nbsp;зубчика",
      "    сушеный лук&nbsp;—  1&nbsp;ст.л.",
      "    черный молотый перец&nbsp;—  щепотка",
      "    горчичное масло для&nbsp;жарки",
      "    сметана для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Топинамбур почистите и&nbsp;нарежьте тонкой и&nbsp;мелкой соломкой. Адыгейский сыр&nbsp;натрите на&nbsp;крупной терке. Достаньте горошек из&nbsp;стручков.",
      },
      {
        description:
          "Топинамбур, сыр&nbsp;и горошек смешайте, добавьте взбитые яйца, посолите, приправьте перцем, тертым чесноком и&nbsp;сушеным луком.",
      },
      {
        description:
          "Нагрейте в&nbsp;сковороде горчичное масло, калибруя столовой ложкой, пожарьте оладьи с&nbsp;двух сторон до&nbsp;легкого румянца.",
      },
      {
        description: "Подавайте оладьи горячими, со&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Грибные оладьи",
    image:
      "https://proxy11.online.ua/retsepty/r2-d8bc83f08e/big561cfc05cb68f.jpg",
    ingridients: [
      "нарезанные грибы&nbsp;—  250&nbsp;г",
      "лук репчатый&nbsp;—  1&nbsp;шт.",
      "чеснок&nbsp;—  1-2 зубчика",
      "сушеный укроп&nbsp;—  1&nbsp;ч. л.",
      "соль&nbsp;—  щепотка",
      "яйца куриные&nbsp;—  1&nbsp;шт.",
      "мука&nbsp;—  50&nbsp;г",
      "масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "В сковороде нагрейте 1-2 столовые ложки оливкового масла и&nbsp;обжарьте на&nbsp;нем лук&nbsp;до золотисто-коричневой корочки.",
      },
      {
        description:
          "Добавьте нарезанный мелко чеснок, соль и&nbsp;укроп. В&nbsp;конце добавьте грибы. Закройте крышкой сковороду, уменьшите огонь и&nbsp;оставьте тушиться, пока грибы не&nbsp;пустят сок.",
      },
      {
        description:
          "Затем снимите крышку и&nbsp;готовьте, пока жидкость не&nbsp;выпарится. Снимите с&nbsp;огня, остудите около 10&nbsp;минут.",
      },
      {
        description:
          "Добавьте яйцо, перемешайте. Всыпьте муку и&nbsp;замесите тесто.",
      },
      {
        description:
          "На сковороде обжарьте небольшие оладушки на&nbsp;оливковом масло с&nbsp;обеих сторон до&nbsp;золотисто-коричневой корочки.",
      },
    ],
  },
  {
    title: "Тыквенные оладьи с яблоками",
    image:
      "https://proxy11.online.ua/retsepty/r2-12ffae9c86/big561269e6b6183.jpg",
    ingridients: [
      "    тыква&nbsp;—  400&nbsp;г",
      "    яйца&nbsp;—  2&nbsp;шт.",
      "    яблоки&nbsp;—  2&nbsp;шт.",
      "    сахар&nbsp;—  2&nbsp;ст.л.",
      "    мука&nbsp;—  1/2&nbsp;ст.",
      "    сметана&nbsp;—  100&nbsp;г",
      "    соль",
      "    растительное масло",
    ],
    cooking: [
      {
        description:
          "Тыкву и&nbsp;яблоки очистите, и&nbsp;натрите на&nbsp;терке.",
      },
      {
        description:
          "Взбейте яйца с&nbsp;сахаром и&nbsp;перемешайте с&nbsp;тыквой и&nbsp;яблоками, посолите. Добавьте муку и&nbsp;все хорошо перемешайте. Тесто по&nbsp;консистенции должно быть похоже на&nbsp;густую сметану.",
      },
      {
        description:
          "Разогрейте сковороду с&nbsp;растительным маслом. Обжаривайте оладьи до&nbsp;румяной корочки на&nbsp;среднем огне с&nbsp;обеих сторон. Сразу же&nbsp;подавайте.",
      },
    ],
  },
  {
    title: "Блин с жидким шоколадным центром",
    image:
      "https://proxy10.online.ua/retsepty/r3-57ed8de042/big55fb153364d36.jpg",
    ingridients: [
      "разрыхлитель&nbsp;—  1&nbsp;ст. л.",
      "соль&nbsp;—  1&nbsp;щепотка",
      "яйца&nbsp;—  2&nbsp;шт.",
      "мука&nbsp;—  225&nbsp;г",
      "сливочное масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "Все ингредиенты смешайте и&nbsp;на раскаленной сковороде выложите порцию теста.",
      },
      {
        description: "На середину выложите чайную ложку Нутеллы.",
      },
      {
        description: "Сверху закройте еще&nbsp;одной порцией теста.",
      },
      {
        description:
          "Переверните блин, как&nbsp;только низ&nbsp;покоричневеет.",
      },
      {
        description: "С другой стороны обжаривайте не более минуты.",
      },
    ],
  },
  {
    title: "Оладьи с вишней",
    image:
      "https://proxy11.online.ua/retsepty/r2-68336965a2/big55c8eb6935ad7.jpg",
    ingridients: [
      "мука&nbsp;—  200&nbsp;г",
      "молоко&nbsp;—  150&nbsp;мл",
      "вишня&nbsp;—  100&nbsp;г",
      "яйцо&nbsp;—  3&nbsp;шт.",
      "подсолнечное масло&nbsp;—  100&nbsp;мл",
      "сахар&nbsp;—  20&nbsp;г",
      "разрыхлитель&nbsp;—  5&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Сперва следует смешать все&nbsp;ингредиенты, кроме вишни. Затем взбить миксером. Разрезать каждую вишню на&nbsp;4&nbsp;части. Разогреть сковороду с&nbsp;растительным маслом. Столовой ложкой выкладывать тесто на&nbsp;сковороду. Пока оладьи жарятся с&nbsp;одной стороны, посыпать их&nbsp;сверху вишней. Затем перевернуть и&nbsp;обжарить с&nbsp;другой стороны.",
      },
    ],
  },
  {
    title: "Морковно-яблочные оладьи",
    image:
      "https://proxy11.online.ua/retsepty/r2-6ca980a5d7/big55a3e049dc2b4.jpg",
    ingridients: [
      "яблоки&nbsp;—  2&nbsp;шт.",
      "морковь&nbsp;—  3&nbsp;шт.",
      "геркулес&nbsp;—  100&nbsp;г",
      "мед&nbsp;—  1&nbsp;ч.л.",
      "мука&nbsp;—  3&nbsp;ст.л.",
      "соль&nbsp;—  щепотка",
      "панировачные сухари",
    ],
    cooking: [
      {
        description: "Чистим морковь и&nbsp;шинкуем в&nbsp;блендере.",
      },
      {
        description:
          "Разогреваем сковороду, наливаем туда 100&nbsp;мл воды, высыпаем морковь и&nbsp;начинаем тушить до&nbsp;готовности.",
      },
      {
        description:
          "Затем шинкуем в&nbsp;блендере очищенные яблоки и&nbsp;добавляем к&nbsp;моркови. Тушим до&nbsp;того момента, пока не&nbsp;испарится вода.",
      },
      {
        description:
          "Затем добавляем измельченный в&nbsp;блендере геркулес, ложку меда, щепотку соли по&nbsp;желанию, муку и&nbsp;постоянно помешиваем, пока смесь не&nbsp;станет густой.",
      },
      {
        description:
          "Снимаем 'тесто' с&nbsp;огня и&nbsp;перекладываем в&nbsp;другую тару, даем остыть.",
      },
      {
        description:
          "Холодную смесь обмакиваем в&nbsp;панировочные сухари и&nbsp;формируем оладьи. Жарим на&nbsp;растительном масле на&nbsp;среднем огне.",
      },
    ],
  },
  {
    title: "Оладьи с яйцом и зеленым луком",
    image:
      "https://proxy11.online.ua/retsepty/r2-67d1f8fed2/big551be5a2dc896.jpg",
    ingridients: [
      "яйцо&nbsp;—  2&nbsp;шт.",
      "мука&nbsp;—  7&nbsp;ст.л.",
      "кефир&nbsp;—  1&nbsp;ст.",
      "зеленый лук&nbsp;—  1&nbsp;пучок",
      "петрушка, укроп по&nbsp;желанию",
      "соль, разрыхлитель, растительное масло",
      "сметана",
    ],
    cooking: [
      {
        description:
          "Взбейте яйца с&nbsp;солью и&nbsp;добавьте туда же&nbsp;сметану, затем кефир, хорошенько размешайте, замесите мукой с&nbsp;добавлением разрыхлителя так, чтобы тесто получилось как&nbsp;для обычных оладьев&nbsp;—  стойко держалось на&nbsp;ложке.",
      },
      {
        description:
          "Тем временем отварите и&nbsp;очистите яйца, порубите их&nbsp;кубиками. Зеленый лук&nbsp;нужно порубить колечками.",
      },
      {
        description:
          "Теперь смешайте яйца и&nbsp;лук с&nbsp;тестом, хорошенько размешайте и&nbsp;можно разогревать сковородку с&nbsp;растительным маслом. Жарить как&nbsp;обычные оладьи и&nbsp;подавать со&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Французские блинчики",
    image:
      "https://proxy11.online.ua/retsepty/r2-477e6d6f42/big54e4b057a605b.jpg",
    ingridients: [
      "мука&nbsp;—  1&nbsp;чашка (240&nbsp;г)",
      "молоко&nbsp;—  1&nbsp;и 1/2&nbsp;чашки",
      "большие яйца&nbsp;—  3&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ч.л.",
      "сливочное несоленое масло&nbsp;—  2&nbsp;ст.л.",
      "соль&nbsp;—  щепотка",
    ],
    cooking: [
      {
        description:
          "Классические французские блинчики очень тоненькие и нежные, в то же время достаточно эластичные, для того чтобы подавать их со всевозможными начинками. Хотя блины происходят из Бретани, области на северо-западе Франции, их потребление широко распространено во Франции,   и они считаются национальным блюдом.",
      },
      {
        description:
          "Растапливаем сливочное масло и&nbsp;остужаем в&nbsp;холодильнике (или морозилке). Нам&nbsp;нужно растопленное и&nbsp;охлажденное масло.",
      },
      {
        description:
          "Пока масло остужается, смешиваем муку, сахар и&nbsp;соль.",
      },
      {
        description: "В отдельной емкости взбиваем молоко и&nbsp;яйца.",
      },
      {
        description: "Выливаем половину молочной смеси в&nbsp;муку.",
      },
      {
        description: "Хорошо перемешиваем до&nbsp;однородности.",
      },
      {
        description: "Добавляем охлажденное масло. Перемешиваем.",
      },
      {
        description: "Далее добавляем оставщуюся молочную смесь.",
      },
      {
        description: "Хорошо перемешиваем венчиком. ",
      },
      {
        description:
          "Нагреваем сковороду на&nbsp;среднем огне, сбрызгиваем ее&nbsp;маслом, лучше использовать масляный спрей, если нет&nbsp;спрея, тогда после того как&nbsp;сбрызнули сковороду и&nbsp;масло хорошо прогрелось, удалите излишки масла бумажной салфеткой. Выливаем на&nbsp;сковороду 1/4&nbsp;чашки нашей молочной смеси.",
      },
      {
        description:
          "Равномерно распределяем тесто по&nbsp;сковороде. Выпекать блинчик с&nbsp;этой стороны примерно 25&nbsp;секунд.",
      },
      {
        description:
          "Затем, как&nbsp;только края бличика начнут коричневеть, быстро переверните блин с&nbsp;помощью лопатки. Если вы&nbsp;все сделали верно в&nbsp;отношении теста, у&nbsp;вас не&nbsp;будет ни&nbsp;одного блина комом, а&nbsp;будут ровненькие, тоненькие и&nbsp;золотистые блинчики.",
      },
      {
        description:
          "С обратной стороны выпекаем около 20&nbsp;секунд, не&nbsp;больше, нам&nbsp;не нужны пересушенные блины.",
      },
      {
        description: "Снимаем блинчик со&nbsp;сковороды на&nbsp;блюдо. ",
      },
      {
        description:
          "Смазываем тонким слоем половину блинчика с&nbsp;изнаночной стороны сыром Филадельфия.",
      },
      {
        description: "Далее туда же&nbsp;следует чайная ложка джема.",
      },
      {
        description:
          "Сворачиваем блинчик в&nbsp;треугольничек. Украшаем сахарной пудрой.",
      },
      {
        description:
          "А можно просто сложить блинчик треугольничком и&nbsp;полить его&nbsp;вкуснейшим цветочным медом.",
      },
    ],
  },
  {
    title: "Оладьи на йогурте",
    image:
      "https://proxy12.online.ua/retsepty/r2-c898753058/big54e4add964ef9.jpg",
    ingridients: [
      "    яйцо куриное&nbsp;—  1&nbsp;шт.",
      "    мука&nbsp;—  200&nbsp;г",
      "    йогурт&nbsp;—  150&nbsp;г",
      "    сода&nbsp;—  1&nbsp;ч. л.",
      "    сахар&nbsp;—  2-3 ст. л.",
      "    молоко&nbsp;—  150&nbsp;г",
      "    соль&nbsp;—  щепотка",
      "    растительное масло для&nbsp;обжаривания",
      "    сахарная пудра для&nbsp;украшения",
      "    черника или&nbsp;другие ягоды для&nbsp;украшения",
    ],
    cooking: [
      {
        description: "Смешайте муку со&nbsp;щепоткой соли и&nbsp;соды.",
      },
      {
        description:
          " Добавьте в&nbsp;мучную смесь сахар и&nbsp;все перемешайте.",
      },
      {
        description: "Добавьте в&nbsp;смесь йогурт, молоко и&nbsp;яйцо.",
      },
      {
        description: "Хорошенько перемешайте тесто до&nbsp;однородной массы.",
      },
      {
        description:
          " Жарьте оладьи по&nbsp;одному на&nbsp;горячей сковороде с&nbsp;растительным маслом. После приготовления сложите блинчики стопочкой, посыпьте сахарной пудрой, украсьте ягодами.",
      },
      {
        description:
          "Подавайте с&nbsp;охлажденным молоком или&nbsp;травяным чаем. ",
      },
    ],
  },
  {
    title: "Крахмальные блинчики на кефире",
    image:
      "https://proxy12.online.ua/retsepty/r2-be6ef97656/big54e4aab9c92ee.jpg",
    ingridients: [
      "    крахмал&nbsp;—  10&nbsp;ст.л.",
      "    кефир (лучше обезжиренный)&nbsp;—  1&nbsp;ст. ",
      "    яйца&nbsp;—  3&nbsp;шт.",
      "    масло растительное&nbsp;—  1&nbsp;ст.л.",
      "    сахар&nbsp;—  1&nbsp;ст.л. (или по&nbsp;вкусу)",
      "    масло сливочное&nbsp;—  около 50&nbsp;г&nbsp;—  для&nbsp;смазывания блинов",
      "    соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "    Замесим тесто. Сначала взбиваем яйца с&nbsp;солью и&nbsp;сахарным песком до&nbsp;получения шикарной белой пены. Затем вливаем в&nbsp;яичную смесь весь кефир. Тщательно перемешиваем. Теперь добавляем крахмал по&nbsp;одной ложечке, активно перемешивая тесто. Достаточно замешать 8&nbsp;ложек крахмала, оставшиеся же&nbsp;оставить для&nbsp;замеса при&nbsp;необходимости после выпекания первого блина (с крахмалом не&nbsp;перестарайтесь, тесто должно быть очень жидким!). Вообще тесто на&nbsp;крахмале трудно поддается вымешиванию простым венчиком или&nbsp;вилочкой, так&nbsp;как рецепт предполагает, что&nbsp;оно должно получиться очень жидким. Поэтому лучше всего использовать или&nbsp;миксер, или&nbsp;блендер со&nbsp;специальной насадкой&nbsp;—  это&nbsp;поможет существенно облегчить замес теста.",
      },
      {
        description:
          "    Теперь переходим к&nbsp;выпеканию. Пока раскаляется сковорода, влейте в&nbsp;тесто половину растительного масла и&nbsp;еще раз&nbsp;перемешайте. Сковороду же&nbsp;надо смазывать перед каждым блином, так&nbsp;их цвет будет приятным желто-коричневым, и&nbsp;они будут легче переворачиваться.",
      },
      {
        description:
          "    Испеките первый блин. Если он&nbsp;получился прочным, красивым и&nbsp;тоненьким, то&nbsp;крахмала больше добавлять не&nbsp;нужно. В&nbsp;противном случае добавьте оставшийся крахмал, тщательно разбив все&nbsp;комочки.",
      },
      {
        description:
          "    Каждый готовый блин, пока он&nbsp;еще горячий, смазывайте сливочным маслом.",
      },
      {
        description:
          "    С&nbsp;чем можно подавать блины на&nbsp;кефире? Они&nbsp;получаются такими прочными, что&nbsp;их можно даже фаршировать любыми начинками. Либо распределите выбранную начинку по&nbsp;всей поверхности блинчика и&nbsp;сверните его&nbsp;рулетиком, либо выложите ее&nbsp;на середину, сверните края блина треугольником и&nbsp;обжарьте блин еще&nbsp;раз.",
      },
    ],
  },
  {
    title: "Шахматный террин из блинов",
    image:
      "https://proxy10.online.ua/retsepty/r2-caa2104420/big54e46a6364d5b.jpg",
    ingridients: [
      "готовые блины&nbsp;—  9-10 шт.",
      "отварное куриное филе&nbsp;—  200-250 г",
      "крупная луковица&nbsp;—  1&nbsp;шт.",
      "рубленые орехи (фундук)&nbsp;—  горсть",
      "тертый сыр&nbsp;—  150&nbsp;г",
      "чеснок&nbsp;—  1&nbsp;зубчик",
      "майонез&nbsp;—  4&nbsp;ст.л.",
      "крупные листья салата",
      "соль/растительное масло",
    ],
    cooking: [
      {
        description:
          "Этот террин очень вкусный как&nbsp;в горячем, так&nbsp;и холодном виде. Очень гармоничное сочетание двух начинок и&nbsp;блинов. Блюдо с&nbsp;красивым разрезом, очень нарядное, оригинальное и&nbsp;красивое!",
      },
      {
        description:
          "Форму застелить пищевой пленкой так, чтобы края свисали. Выкладываем дно&nbsp;блинами. Края тоже должны свисать.",
        image:
          "https://proxy10.online.ua/retsepty/r2-caf92b4a4c/54e46964f12d9.jpg",
      },
      {
        description:
          "Готовим начинку № 1: куриное филе отварить и&nbsp;мелко нарезать. Можно взять говядину или&nbsp;даже обжарить фарш.",
        image:
          "https://proxy12.online.ua/retsepty/r2-4ac9607aa3/54e46976cd9cd.jpg",
      },
      {
        description:
          "Лук мелко нарезать и&nbsp;обжарить до&nbsp;золотистого цвета на&nbsp;растительном масле.",
        image:
          "https://proxy11.online.ua/retsepty/r2-09d1cc0faa/54e46986cd796.jpg",
      },
      {
        description:
          "Смешиваем филе, орехи и&nbsp;лук, заправляем 2&nbsp;ст. ложками майонеза, все&nbsp;перемешиваем.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c0aad206f7/54e469a72181c.jpg",
      },
      {
        description:
          "Сыр натереть на&nbsp;крупной терке, добавить чеснок и&nbsp;оставшиеся 2&nbsp;ст. ложки майонеза. Все&nbsp;перемешать&nbsp;—  вторая начинка также готова.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c4a5f63ab3/54e469c360519.jpg",
      },
      {
        description:
          "Берем оставшиеся 3&nbsp;блина и&nbsp;начиняем их&nbsp;мясным фаршем. Скручиваем в&nbsp;трубочку.",
        image:
          "https://proxy10.online.ua/retsepty/r2-7f6294725c/54e469d9b9abc.jpg",
      },
      {
        description:
          "Листы салата вымыть и&nbsp;обсушить, на&nbsp;них выкладываем сырную начинку и&nbsp;также скручиваем в&nbsp;рулетики. ",
        image:
          "https://proxy11.online.ua/retsepty/r2-024ef9a33d/54e469ec92aa6.jpg",
      },
      {
        description:
          "Должно получится 3&nbsp;рулета с&nbsp;сырной начинкой, если у&nbsp;вас не&nbsp;слишком большие листы салата, просто возьмите несколько маленьких и&nbsp;уложите их&nbsp;внахлест.",
      },
      {
        description:
          "Собираем террин: на&nbsp;дно формы укладываем чередуя 1&nbsp;блин с&nbsp;мясом, затем с&nbsp;сыром рулет в&nbsp;салате, а&nbsp;затем опять с&nbsp;мясом.",
        image:
          "https://proxy12.online.ua/retsepty/r2-dd573c683a/54e46a06a8ceb.jpg",
      },
      {
        description:
          "Сверху укладываем оставшиеся блины, но&nbsp;в шахматном порядке: сырный-мясной-сырный.",
      },
      {
        description: "Закрываем свисающими блинчиками и&nbsp;пленкой. ",
        image:
          "https://proxy10.online.ua/retsepty/r2-6a6e4d91f5/54e46a344b406.jpg",
      },
      {
        description:
          "Сверху ставим гнет. Убираем в&nbsp;холодильник на&nbsp;ночь.",
      },
    ],
  },
  {
    title:
      "Роллы из рисовых блинчиков с творожно-банановым кремом и шоколадным соусом",
    image:
      "https://proxy10.online.ua/retsepty/r2-ed0968d94b/big54e4625b7eb20.jpg",
    ingridients: [
      "рисовая мука&nbsp;—  200&nbsp;г",
      "крахмал картофельный&nbsp;—  20&nbsp;г",
      "сахар&nbsp;—  40&nbsp;г",
      "молоко&nbsp;—  500&nbsp;мл",
      "яйца&nbsp;—  2&nbsp;шт.",
      "сливочное масло&nbsp;—  30&nbsp;г",
      "растительное масло для&nbsp;жарки",
      "щепотка соль&nbsp;—  щепотка",
      "жирный творог&nbsp;—  200&nbsp;г",
      "сметана&nbsp;—  3&nbsp;ст.л.",
      "сгущенка&nbsp;—  3&nbsp;ст.л.",
      "бананы&nbsp;—  2&nbsp;шт.",
    ],
    sauceIngridients: [
      "сахар&nbsp;—  2&nbsp;ст.л.",
      "какао-порошок&nbsp;—  2&nbsp;ст.л.",
      "сметана&nbsp;—  2&nbsp;ст.л.",
      "сливочное масло&nbsp;—  30&nbsp;г",
    ],
    cooking: [
      {
        description:
          "В большой миске смешать муку, крахмал, сахар и&nbsp;щепотку соли",
      },
      {
        description: "Влить молоко и&nbsp;перемешать.",
      },
      {
        description:
          "Добавить яйца и&nbsp;растопленное сливочное масло. Все&nbsp;взбить венчиком.",
      },
      {
        description: "Обжарить с&nbsp;двух сторон как&nbsp;обычные блины.",
      },
      {
        description:
          "Для начинки: смешать творог, сметану и&nbsp;сгущенку. Намазать блин. Можно сложить 2&nbsp;или 3&nbsp;блина рядом как&nbsp;бы внахлест&nbsp;—  получится такое полотно из&nbsp;блинов.",
      },
      {
        description:
          "На край блина, который ближе к&nbsp;вам выложить дольки бананов и&nbsp;свернуть в&nbsp;тугой ролл. Нарезать на&nbsp;кусочки.",
      },
      {
        description:
          "Для соуса: в&nbsp;ковшике смешать все&nbsp;ингредиенты, прогреть пока соус не&nbsp;станет жидким. Полить им&nbsp;блинчики и&nbsp;подавать.",
      },
    ],
  },
  {
    title: "Блины картофельные",
    image:
      "https://proxy11.online.ua/retsepty/r2-b9a764036e/big54e3764fb26cf.jpg",
    ingridients: [
      "яйцо&nbsp;—  1&nbsp;шт.",
      "картофель&nbsp;—  2&nbsp;шт.",
      "кефир&nbsp;—  1&nbsp;ст.",
      "твердый сыр&nbsp;—  50&nbsp;г",
      "мука&nbsp;—  4&nbsp;ст.л.",
      "лук&nbsp;—  1&nbsp;шт.",
      "масло растительное&nbsp;—  50&nbsp;мл",
      "пряности&nbsp;—  по&nbsp;вкусу",
      "соль&nbsp;—  1&nbsp;щепотка",
      "зелень&nbsp;—  по&nbsp;вкусу",
      "сметана&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Картофель очищаем от&nbsp;кожуры, моем в&nbsp;холодной воде. Лук, очищенный от&nbsp;шелухи, измельчаем.",
      },
      {
        description:
          "Сырой картофель натираем на&nbsp;мелкой терке. Жидкость отжимать не&nbsp;надо.",
      },
      {
        description:
          "Добавляем измельченный лук&nbsp;и куриное яйцо. Перемешиваем массу.",
      },
      {
        description:
          "Теперь добавляем тертый сыр, вливаем кефир, а&nbsp;также солим и&nbsp;кладем пряности. Можно использовать полчайной ложки итальянских трав с&nbsp;паприкой. Либо прованских трав. Либо положить немного черного молотого перца и&nbsp;молотой паприки.",
      },
      {
        description:
          "Добавляем муку, перемешиваем&nbsp;—  и&nbsp;тесто готово. Оно&nbsp;получится не&nbsp;особенно жидким&nbsp;—  такое удобно накладывать ложкой.",
      },
      {
        description:
          "На горячую сковороду с&nbsp;растительным маслом выкладываем несколько столовых ложек теста, разравниваем. Размер блинам можно придать любой. Выпекаем на&nbsp;небольшом огне с&nbsp;одной стороны.",
      },
      {
        description:
          "Затем переворачиваем на&nbsp;другую и&nbsp;жарим до&nbsp;готовности.",
      },
      {
        description:
          "Готовые блины складываем стопкой и&nbsp;подаём теплыми. Со&nbsp;сметаной и&nbsp;рубленой зеленью картофельные блины особенно хороши.",
      },
    ],
  },
  {
    title: "Блины с яблоками",
    image:
      "https://proxy11.online.ua/retsepty/r2-bfe54fb611/big54e36efc4a52f.jpg",
    ingridients: [
      "    мука&nbsp;—  2&nbsp;ст.",
      "    молоко&nbsp;—  0,5&nbsp;ст.",
      "    вода кипяченая&nbsp;—  0,5&nbsp;ст.",
      "    соль&nbsp;—  1&nbsp;щепотка",
      "    сахар&nbsp;—  1&nbsp;ч.л.",
      "    яблоки&nbsp;—  2&nbsp;шт.",
      "    мед&nbsp;—  1&nbsp;ст.л.",
      "    масло сливочное&nbsp;—  20&nbsp;г",
      "    растительное масло&nbsp;—  4-5 ст.л.",
      "    яйцо&nbsp;—  1&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Замешайте тесто. В&nbsp;миску всыпьте муку, вбейте яйцо, добавьте соли и&nbsp;сахара. Перемешайте. Можно добавить 0,5&nbsp;ложечки растительного масла. Постепенно, помешивая, вводите молоко и&nbsp;воду. Следите, чтобы не&nbsp;было комочков. Тесто должно быть достаточно жидким, как&nbsp;питьевой йогурт.",
      },
      {
        description:
          "Подготовьте начинку. Вымойте яблоки, очистите от&nbsp;кожуры, плодоножки и&nbsp;семенной коробочки. Нарежьте тонкими дольками. В&nbsp;сковороде растопите сливочное масло и&nbsp;добавьте мед, перемешайте. Выложите на&nbsp;масло и&nbsp;мед дольки яблок, аккуратно перемешайте их, чтобы покрылись клейкой массой. Затем готовьте 7-8 минут, встряхивая, до&nbsp;мягкости.",
      },
      {
        description:
          "Приступаем к&nbsp;жарке блинов. Хорошенько разогрейте сковороду с&nbsp;чайной ложкой растительного масла. Влейте неполный половник блинного теста. Выпекайте блин с&nbsp;обеих сторон.",
      },
      {
        description:
          "На готовый блин распределите начинку из&nbsp;яблок и&nbsp;заверните его&nbsp;трубочкой или&nbsp;конвертиком.",
      },
      {
        description:
          "Подавайте блины со&nbsp;сметаной или&nbsp;взбитыми сливками. Блины с&nbsp;яблоками можно посыпать также тертым шоколадом.",
      },
    ],
  },
  {
    title: "Блинчики с шоколадной начинкой",
    image:
      "https://proxy12.online.ua/retsepty/r2-76963ceedc/big54e36c429341b.jpg",
    ingridients: [
      "блины &nbsp;—  10&nbsp;шт.",
      "шоколадная плитка&nbsp;—  100&nbsp;г",
      "изюм&nbsp;—  200&nbsp;г",
      "орехи любые, на&nbsp;вкус&nbsp;—  200&nbsp;г",
      "ванильный сахар",
    ],
    cooking: [
      {
        description:
          "Готовим начинку: разламываем шоколад на&nbsp;куски и&nbsp;ставим на&nbsp;водяную баню, чтобы его&nbsp;растопить. В&nbsp;это время быстро измельчаем с&nbsp;помощью ножа орехи и&nbsp;добавляем в&nbsp;уже расплавленный шоколад, снятый с&nbsp;плиты. К&nbsp; ним&nbsp;еще выкладываем вымытый изюм и&nbsp;тщательно все&nbsp;смешиваем.",
      },
      {
        description:
          "В развернутый блин выкладываем по&nbsp;две три&nbsp;ложки полученной начинки и&nbsp;сворачиваем в&nbsp;трубочку. Сверху трубочку из&nbsp;блина посыпаем ванильным сахаром, что&nbsp;придает еще&nbsp;большего ароматного букета.",
      },
    ],
  },
  {
    title: "Блины на томатном соке",
    image:
      "https://proxy10.online.ua/retsepty/r2-0abe656e0e/big54e22cfeb32f5.jpg",
    ingridients: [
      "мука&nbsp;—  2&nbsp;ст.л.",
      "молоко&nbsp;—  1&nbsp;ст.",
      "томатный сок&nbsp;—  1&nbsp;ст.",
      "яйца&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ст.л.",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
      "перец (по желанию)",
      "растительное масло для&nbsp;обжаривания",
    ],
    cooking: [
      {
        description:
          "В большой миске смешать молоко с&nbsp;томатным соком, приправить с&nbsp;помощью соли и&nbsp;сахара.",
      },
      {
        description:
          "При постоянном размешивании просеять в&nbsp;миску муку, не&nbsp;прекращая размешивать вбить яйца.",
      },
      {
        description: "Блины испечь на&nbsp;растительном масле.",
      },
    ],
  },
  {
    title: "Свекольные блины",
    image:
      "https://proxy12.online.ua/retsepty/r2-101fd29781/big54e22a8a6acb3.jpg",
    ingridients: [
      "масло подсолнечное рафинированное&nbsp;—  50&nbsp;мл",
      "	молоко&nbsp;—  1.5&nbsp;ст.",
      "мука пшеничная&nbsp;—  2&nbsp;ст.",
      "	ряженка&nbsp;—  50&nbsp;мл",
      "сахар&nbsp;—  2&nbsp;ст. л.",
      "	свекла&nbsp;—  200&nbsp;г",
      "соль&nbsp;—  1&nbsp;ч. л.",
      "	яйца&nbsp;—  1&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Свеклу отварить или&nbsp;испечь до&nbsp;готовности. Порезать кусочками.",
      },
      {
        description: "Добавить свеклу в&nbsp;молоко.",
      },
      {
        description: "Измельчить с&nbsp;помощью блендера.",
      },
      {
        description: "Добавить яйцо и&nbsp;ряженку.",
      },
      {
        description: "Добавить соль, сахар и&nbsp;муку. Хорошо перемешать.",
      },
      {
        description:
          "Оставить в&nbsp;покое блинную массу на&nbsp;30&nbsp;минут.",
      },
      {
        description:
          "Выпекать на&nbsp;среднем огне с&nbsp;обеих сторон на&nbsp;сковороде, смазанной растительным маслом.",
      },
      {
        description:
          "Готовые блины очень вкусно подавать с&nbsp;мягким плавленным сыром или&nbsp;соленой творожной массой с&nbsp;зеленью.",
      },
    ],
  },
  {
    title: "Блины с сыром и базиликом",
    image:
      "https://proxy12.online.ua/retsepty/r2-cdde273731/big54e228875603f.jpg",
    ingridients: [
      "    мука&nbsp;—  550&nbsp;г (примерно 2&nbsp;стакана)",
      "    яйца&nbsp;—  5&nbsp;шт.",
      "    сахар&nbsp;—  170&nbsp;г",
      "    сливочное масло&nbsp;—  270&nbsp;г",
      "    молоко&nbsp;—  0,5&nbsp;л",
      "    твердый сыр&nbsp;—  350&nbsp;г",
      "    свежий базилик&nbsp;—  пучок (или 10&nbsp;г сушеной зелени базилика)",
      "    соль&nbsp;—  5&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Эти аппетитные блинчики получаются приятного зеленого оттенка за&nbsp;счет входящего в&nbsp;состав свежего базилика. Ну&nbsp;а сыр&nbsp;придает блинам более нежный, богатый сливочный вкус.",
      },
      {
        description:
          "Сыр натереть на&nbsp;терке. Отделить от&nbsp;желтков белки. Взбить желтки в&nbsp;пену с&nbsp;сахаром, добавить сыр, молоко, мелко рубленную зелень базилика и&nbsp;муку, тщательно перемешать. Кстати, базилик можно измельчить в&nbsp;блендере, так&nbsp;цвет блинов получится более ярким. Далее в&nbsp;тесто ввести белки, взбитые с&nbsp;солью. Потом выпекать блинчики на&nbsp;горячей смазанной сковороде с&nbsp;каждой стороны до&nbsp;легкого румянца. Подать с&nbsp;икрой или&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Шоколадные блины с нежной начинкой",
    image:
      "https://proxy12.online.ua/retsepty/r2-d9934a31b4/big54e22669e8a67.jpg",
    ingridients: [
      "молоко&nbsp;—  1&nbsp;стакан",
      "яйца&nbsp;—  2&nbsp;шт.",
      "коричневый сахар с&nbsp;лимонной цедрой&nbsp;—  1/4&nbsp;стакана",
      "мука&nbsp;—  1&nbsp;стакан",
      "горький шоколад&nbsp;—  50&nbsp;г",
      "маскарпоне&nbsp;—  200&nbsp;г",
      "мед&nbsp;—  2&nbsp;ст.л.",
      "лимонная цедра&nbsp;—  2&nbsp;ст.л.",
      "экстракт ванили&nbsp;—  1&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Молоко с&nbsp;маслом прогрейте в&nbsp;кастрюльке пока масло не&nbsp;расплавится. Добавьте тертый шоколад и&nbsp;перемешайте пока он&nbsp;не растопится. Яйца смешайте с&nbsp;сахаром и&nbsp;цедрой и&nbsp;хорошенько взбейте, затем вместе с&nbsp;мукой введите в&nbsp;основную массу и&nbsp;перемешайте до&nbsp;однородной массы. Оставьте тесто на&nbsp;20-30 минут постоять. Обжарьте тонкие блины на&nbsp;сковороде и&nbsp;полностью остудите.",
      },
      {
        description:
          "Приготовьте начинку, смешав все&nbsp;ингредиенты. Взбейте до&nbsp;однородной массы.",
      },
    ],
  },
  {
    title: "Радужные блины",
    image:
      "https://proxy10.online.ua/retsepty/r2-9543f512d0/big531074744c3ac.jpg",
    ingridients: [
      "    мука&nbsp;—  2&nbsp;стакана",
      "    молоко&nbsp;—  100&nbsp;мл",
      "    кефир обезжиренный&nbsp;—  200&nbsp;мл",
      "    яйца&nbsp;—  2&nbsp;шт.",
      "    сахар&nbsp;—  2&nbsp;ст. л.",
      "    растопленное сливочное мало&nbsp;—  ¼&nbsp;стакана",
      "    пекарский порошок&nbsp;—  2&nbsp;ч. л.",
      "    пищевая сода&nbsp;—  1&nbsp;ч. л.",
      "    соль&nbsp;—  ½&nbsp;ч. л.",
    ],
    cooking: [
      {
        description:
          "Смешиваем муку, сахар, разрыхлитель, соду и&nbsp;соль в&nbsp;большой миске. Отдельно немного взбиваем яйца, кефир, молоко и&nbsp;растопленное сливочное масло. Постепенно соединяем жидкие и&nbsp;сухие ингредиенты. Хорошенько перемешиваем.",
      },
      {
        description:
          "Получившееся тесто делим на&nbsp;7&nbsp;частей, каждую из&nbsp;которых окрашиваем пищевым красителем.",
      },
      {
        description:
          "Неглубокую сковороду смазываем маслом, ставим на&nbsp;средний огонь. Выпекаем блины по&nbsp;2&nbsp;минуты с&nbsp;каждой стороны.",
      },
      {
        description: "Подаем с&nbsp;фруктовым сиропом или&nbsp;вареньем.",
      },
    ],
  },
  {
    title: "Блинные роллы",
    image:
      "https://proxy12.online.ua/retsepty/r2-5dff440492/big53107393430dd.jpg",
    ingridients: [
      "    кефир&nbsp;—  500&nbsp;мл",
      "    яйца&nbsp;—  1&nbsp;шт.",
      "    сахар&nbsp;—  1&nbsp;ст. л.",
      "    какао&nbsp;—  1&nbsp;ч. л.",
      "    бананы&nbsp;—  2-5 шт.",
      "    шоколад&nbsp;—  100&nbsp;г",
      "    мука",
      "    соль&nbsp;—  щепотка",
    ],
    cooking: [
      {
        description:
          "Для начала замешиваем тесто, соединив кефир, яйцо, сахар, соль, какао и&nbsp;муку. Последняя нужна для&nbsp;того, чтобы тесто по&nbsp;консистенции получилось, как&nbsp;негустая сметана.",
      },
      {
        description: "Выпекаем тонкие блины.",
      },
      {
        description:
          "Затем растапливаем шоколад на&nbsp;водяной бане. Можно заменить на&nbsp;шоколадную пасту. Жидким шоколадом поливаем каждый блин. Чистим бананы и&nbsp;кладем их&nbsp;на блины (если фрукты слишком длинные, режем их&nbsp;соразмерно диаметру блинов). Сворачиваем ролл. Даем шоколаду 'схватиться' и&nbsp;разрезаем ролл на&nbsp;кусочки по&nbsp;2-3 см. Посыпаем корицей или&nbsp;сахарной пудрой, поливаем оставшейся глазурью и&nbsp;подаем на&nbsp;стол.",
      },
    ],
  },
  {
    title: "Пышные блины на молоке",
    image:
      "https://proxy11.online.ua/retsepty/r2-0539a21c71/big52973aba082ca.jpg",
    ingridients: [
      "  яйца&nbsp;—  2&nbsp;шт.",
      "молоко&nbsp;—  300&nbsp;мл ",
      "сахар&nbsp;—  2&nbsp;ст.л. (если планируете подавать блины с&nbsp;несладкими добавками&nbsp;—  хватит 1&nbsp;ст.л.)",
      "соль&nbsp;—  щепотка",
      "мука&nbsp;—  300&nbsp;г ",
      "разрыхлитель&nbsp;—  2,5&nbsp;ч.л. ",
      "растопленное сливочное масло&nbsp;—  60&nbsp;г",
    ],
    cooking: [
      {
        description: "Яйца взбиваем с молоком и сахаром.",
        image:
          "https://proxy10.online.ua/retsepty/r3-40ee306d8e/big52973abf028f2.jpg",
      },
      {
        description:
          "В отдельную миску просеиваем муку с солью и разрыхлителем.",
      },
      {
        description: "Соединяем две смеси и замешиваем густое тесто.",
        image:
          "https://proxy10.online.ua/retsepty/r3-272842cc3f/big52973ac4bc982.jpg",
      },
      {
        description:
          "Вливаем растопленное масло и&nbsp;еще раз&nbsp;хорошо перемешиваем. Даем постоять 5&nbsp;минут.",
      },
      {
        description:
          "Разогреваем сковороду на&nbsp;огне чуть ниже среднего. Смазываем растительным маслом. Выливаем примерно полторы ст.л. теста и&nbsp;слегка распределяем его&nbsp;в форме круга. слой тесто должен быть около 4&nbsp;мм.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4d6c3a7470/big52973ac82c4ed.jpg",
      },
      {
        description:
          "Печем около 1-2 минут, затем переворачиваем и печем еще минуту.",
      },
      {
        description: "Подаем блинчики с добавками на выбор.",
      },
    ],
  },
  {
    title: "Заварные блины на молоке",
    image:
      "https://proxy12.online.ua/retsepty/r2-743890b4ba/big530ef6bf97ab5.jpg",
    ingridients: [
      "молоко&nbsp;—  500&nbsp;мл",
      "яйца&nbsp;—  2&nbsp;шт.",
      "разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      "мука",
      "растительное масло",
    ],
    cooking: [
      {
        description: "В молоко добавить яйца и&nbsp;взбить венчиком.",
      },
      {
        description:
          "Добавить разрыхлитель и&nbsp;муки столько, чтобы получилось тесто, как&nbsp;на оладьи",
      },
      {
        description: "Затем вылить 1&nbsp;стакан крутого кипятка, перемешать.",
      },
      {
        description: "Добавить 7&nbsp;ст.л. растительного масла.",
      },
      {
        description:
          "Жарить как&nbsp;обычно, на&nbsp;раскаленной сковороде, с&nbsp;двух сторон.",
      },
    ],
  },
  {
    title: "Блины лимонные",
    image:
      "https://proxy12.online.ua/retsepty/r3-05e58d3a63/big530ca68cde547.jpg",
    ingridients: [
      "    мука&nbsp;—  100&nbsp;г",
      "    сахар&nbsp;—  1&nbsp;ст.л.",
      "    лимон&nbsp;—  1&nbsp;шт.",
      "    яйца&nbsp;—  2-3 шт.",
      "    молоко&nbsp;—  300&nbsp;мл",
      "    растительное масло&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Перемешать молоко, сахар и&nbsp;соль. Взбить яйца венчиком.",
      },
      {
        description:
          "В отдельную миску просеять муку, добавить взбитые яйца, мелко натертую лимонную цедру и&nbsp;хорошо перемешать.",
      },
      {
        description:
          "Помешивая, влить молоко. Должно получиться однородное тесто без&nbsp;комочков. Добавить растительное масло и&nbsp;тщательно перемешать.",
      },
      {
        description:
          "Хорошо разогреть сковороду и&nbsp;смазать ее&nbsp;растительным маслом. Вылить на&nbsp;сковороду порцию теста и&nbsp;распределить его&nbsp;тонким слоем по&nbsp;всей сковороде. Жарить блины с&nbsp;двух сторон до&nbsp;золотистого цвета.",
      },
    ],
  },
  {
    title: "Шоколадные блинчики на молоке",
    image:
      "https://proxy10.online.ua/retsepty/r2-0830747e9d/big530ca425621a4.jpg",
    ingridients: [
      "сахар&nbsp;—  2&nbsp;ст.л.",
      "молоко—  3&nbsp;ст.",
      "мука&nbsp;—  300&nbsp;г",
      "какао&nbsp;—  2&nbsp;ст.л.",
      "яйца&nbsp;—  3&nbsp;шт.",
      "растительное масло&nbsp;—  2-3 ст.л.",
      "соль&nbsp;—  щепотка",
    ],
    cooking: [
      {
        description:
          "Вот такие необычные блинчики могут получиться из&nbsp;обычного теста на&nbsp;молоке. Точнее не&nbsp;совсем обычного, а&nbsp;с добавлением порошка какао, которое делает их&nbsp;вкус поистине волшебным: глубоким, богатым, выразительным. А&nbsp;особую привлекательность придают шоколадным блинчикам на&nbsp;молоке узоры из&nbsp;белого теста. Рецепт таких блинов хорош еще&nbsp;и тем, что&nbsp;блинчики получаются тонкими, плотными, не&nbsp;рвутся и&nbsp;выходят комом.",
      },
      {
        description:
          "Очень вкусны тонкие узорные блинчики с&nbsp;какао со&nbsp;сгущенным молоком и&nbsp;с чашечкой горячего кофе или&nbsp;ароматного чая. ",
      },
      {
        description:
          "Яйца взбить с&nbsp;солью и&nbsp;сахаром. Готовьте тесто лучше в&nbsp;блендере: получится быстро и&nbsp;качественно, тесто однородное, без&nbsp;комков. Затем влить в&nbsp;полученную смесь стакан молока и&nbsp;снова взбить. Всыпать муку, взбить, чтобы не&nbsp;осталось комков. Продолжая взбивать, постепенно влить в&nbsp;тесто оставшееся молоко. У&nbsp;вас должно получиться достаточно жидкое тесто.",
      },
      {
        description:
          "Теперь можно печь блинчики. Тесто должно быть разных цветов. Поэтому треть теста перелить в&nbsp;отдельную емкость&nbsp;—  это&nbsp;для создания узоров для&nbsp;будущих блинов. В&nbsp;оставшуюся часть добавить какао и&nbsp;очень хорошо перемешать, чтобы тесто стало однородным, без&nbsp;комочков.",
      },
      {
        description:
          "Хорошо разогреть сковороду, влить немного масла, равномерно распределить на&nbsp;сковороде и&nbsp;подогреть. Влить немного теста, буквально ½&nbsp;черпака и&nbsp;распределить по&nbsp;всей сковороде. Немного подпечь. Чайной ложечкой черпать немного теста и&nbsp;рисовать произвольные узоры на&nbsp;блинчиках. Затем перевернуть блин и&nbsp;поджарить с&nbsp;другой стороны. Снять с&nbsp;огня, свернуть их&nbsp;стороной с&nbsp;узорами вверх и&nbsp;подавать в&nbsp;теплом виде, хотя и&nbsp;холодные блинчики тоже чрезвычайно хороши.",
      },
      {
        description:
          "При жарке шоколадных блинчиков на&nbsp;молоке растительное масло следует наливать лишь единожды, во&nbsp;время жарки первого блина. После масло можно не&nbsp;добавлять, блины не&nbsp;прилипнут. ",
      },
    ],
  },
  {
    title: "Тонкие блины на ряженке",
    image:
      "https://proxy10.online.ua/retsepty/r2-edbe01b4c9/big530ca066dca96.jpg",
    ingridients: [
      "ряженка&nbsp;—  0,5&nbsp;л",
      "яйца&nbsp;—  3&nbsp;шт.",
      "соль&nbsp;—  щепотка",
      "сахар&nbsp;—  по&nbsp;вкусу",
      "мука&nbsp;—  9&nbsp;ст.л.",
      "масло&nbsp;—  для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "Яйца хорошо взбить, добавить щепотку соли и&nbsp;немного сахара (на ваш&nbsp;вкус).",
      },
      {
        description:
          "В полученную массу влить ряженку, добавить соду и&nbsp;муку, тщательно вымешать тесто, чтобы растворились все&nbsp;комочки. Муку лучше вводить постепенно, по&nbsp;одной ложке.",
      },
      {
        description:
          "Разогретую сковороду смазать маслом, вылить половник теста и&nbsp;равномерно распределить его&nbsp;по всей поверхности сковороды (сковородку крепко берете за&nbsp;ручку и&nbsp;вращаете&nbsp;—  тесто растекается!).",
      },
      {
        description:
          "Обжарить блин на&nbsp;одной стороне, затем при&nbsp;помощи лопаток перевернуть на&nbsp;другую сторону.",
      },
      {
        description:
          "Кушать блины с&nbsp;пылу с&nbsp;жару! Со&nbsp;сметаной или&nbsp;вареньем. Или&nbsp;просто&nbsp;—  хорошо промасливать!",
      },
    ],
  },
  {
    title: "Карибские блинчики",
    image:
      "https://proxy12.online.ua/retsepty/r3-1b8d80b43a/big530b6a9b589bc.jpg",
    ingridients: [
      "теплое молоко&nbsp;—  300&nbsp;мл",
      "мука&nbsp;—  100-150 г",
      "яйца&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ч.л.",
      "соль&nbsp;—  щепотка",
      "цедра половинки апельсина (натереть на&nbsp;терке)",
      "бананы&nbsp;—  1-2 шт.",
    ],
    sauceIngridients: [
      "апельсиновый сок&nbsp;—  200&nbsp;мл",
      "цедра одного апельсина (натереть на&nbsp;терке)",
      "сахар&nbsp;—  4&nbsp;ст.л.",
      "темный ром&nbsp;—  2-3 ст.л. (по желанию)",
    ],
    cooking: [
      {
        description:
          "Блинчики с&nbsp;бананами и&nbsp;апельсиновым соусом&nbsp;—  просто объедение! Приготовить такую экзотику совсем не&nbsp;сложно, все&nbsp;делается так&nbsp;же как&nbsp;и в&nbsp;обычных блинчиках с&nbsp;припеком.",
      },
      {
        description:
          "Сначала делаем соус. Растираем сахар с&nbsp;цедрой, вливаем сок&nbsp;и доводим до&nbsp;кипения. Ждем пока растворится сахар, снимаем с&nbsp;огня, даем остыть. Для&nbsp;взрослых в&nbsp;соус можно добавить ром.",
      },
      {
        description:
          "Делаем тесто. Смешиваем муку с&nbsp;сахаром, солью и&nbsp;цедрой. Вливаем половину молока, вымешиваем. Добавляем остальное молоко и&nbsp;яйца, взбиваем венчиком. Банан нарезаем тонкими ломтиками. В&nbsp;сковородке разогреваем немного растительного масла, наливаем тесто и&nbsp;сразу же&nbsp;пока оно&nbsp;не 'схватилось' выкладываем банан. Поджариваем с&nbsp;одной стороны, осторожно переворачиваем и&nbsp;подрумяниваем с&nbsp;другой. Бананы могут слегка пристать к&nbsp;сковородке, поэтому снимать блинчики нужно очень аккуратно. Горячими полить сиропом и&nbsp;сразу же&nbsp;подавать к&nbsp;столу.",
      },
    ],
  },
  {
    title: "Блины с творогом ветчиной и зеленью",
    image:
      "https://proxy11.online.ua/retsepty/r3-51c109a68c/big530b512d819f2.jpg",
    ingridients: [
      "    яйца&nbsp;—  3&nbsp;шт.",
      "    молоко&nbsp;—  280&nbsp;мл",
      "    мука&nbsp;—  160&nbsp;г",
      "    руккола&nbsp;—  100&nbsp;г",
      "    ветчина&nbsp;—  200&nbsp;г",
      "    творог&nbsp;—  300&nbsp;г",
      "сметана&nbsp;—  1&nbsp;ст.л.",
      "    петрушка&nbsp;—  пучок",
      "    базилик&nbsp;—  1/2&nbsp;пучка",
      "    соль, перец&nbsp;—  по&nbsp;вкусу",
      "    оливковое масло&nbsp;—  2&nbsp;ст.л",
    ],
    cooking: [
      {
        description:
          " Петрушку вымыть и&nbsp;мелко нарезать. Яйца взбить венчиком, посолить и&nbsp;добавить половину мелко нарезанной петрушки. Затем всыпать муку и&nbsp;перец, аккуратно растерев, чтобы не&nbsp;было комочков.",
      },
      {
        description:
          "Постепенно влить в&nbsp;тесто молоко, постоянно размешивая, не&nbsp;допуская образования комков. Когда все&nbsp;молоко будет перемешано с&nbsp;мучной смесью, добавить в&nbsp;тесто 2&nbsp;ст.л. оливкового масла. Замесить однородное тесто и&nbsp;оставить на&nbsp;30&nbsp;минут.",
      },
      {
        description:
          "Рукколу и&nbsp;базилик вымыть и&nbsp;порубить. Творог растереть со&nbsp;сметаной, солью, оставшейся петрушкой и&nbsp;базиликом. Блинную сковородку смазать оливковым маслом и&nbsp;испечь тонкие блинчики. На&nbsp;каждый блинчик выложить творожную массу, сверху разложить рукколу и&nbsp;ломтик ветчины. Блинчики свернуть в&nbsp;рулеты и&nbsp;разрезать пополам наискосок.",
      },
    ],
  },
  {
    title: "Ажурные блинчики",
    image:
      "https://proxy10.online.ua/retsepty/r2-1a3ca687a0/big530b4fbb84928.jpg",
    ingridients: [
      "молоко&nbsp;—  200&nbsp;мл",
      "    яйца&nbsp;—  2&nbsp;шт.",
      "    соль и&nbsp;сахар&nbsp;—  по&nbsp;вкусу",
      "    мука",
      "    растительное масло&nbsp;—  2&nbsp;ст.л.",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Очень необычные, красивые и&nbsp;при этом красивые блинчики! Удивите своих родных и&nbsp;близких.",
      },
      {
        description:
          "Для начала приготовим тесто на&nbsp;блины. Для&nbsp;этого нужно будет взбить все&nbsp;продукты миксером, вылить в&nbsp;пластиковую бутылку и&nbsp;закрутить специальной пробкой с&nbsp;дырочкой.",
      },
      {
        description:
          "Если такой пробки нет&nbsp;можно в&nbsp;обыкновенной сделать небольшую дырочку.",
      },
      {
        description:
          "На раскаленную сковороду наливать тесто из&nbsp;бутылки сеточкой, сначала обвести круг по&nbsp;сковороде затем делать сеточку как&nbsp;вам вздумается.",
      },
      {
        description: "Обжарить с&nbsp;двух сторон.",
      },
      {
        description: "На готовый блин положить листик мягкого салата.",
      },
      {
        description: "На листик положить любую начинку.",
      },
    ],
  },
  {
    title: "Ржаные блинчики",
    image:
      "https://proxy11.online.ua/retsepty/r2-b82b99f485/big5307245ea9707.jpg",
    ingridients: [
      "ржаная мука&nbsp;—  1&nbsp;стакан",
      " пшеничная мука&nbsp;—  1&nbsp;стакан",
      " яйца&nbsp;—  2&nbsp;шт.",
      " кислое молоко&nbsp;—  2&nbsp;стакана",
      " сахар&nbsp;—  2&nbsp;ст.л.",
      " соль&nbsp;—  1&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Муку просеиваем с&nbsp;солью в&nbsp;большую миску. Всыпаем сахар. Постепенно добавляем молоко и&nbsp;взбитые яйца. Замешиваем однородное густоватое тесто.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a0aea6426b/big529852c75dde1.jpg",
      },
      {
        description:
          "Печем довольно толстые блинчики. Перед каждым наливаем в&nbsp;сковородку 1-2 ч.л. растительного масла.",
      },
      {
        description: "Поливаем вареньем или сладким соусом.",
      },
    ],
  },
  {
    title: "Оладьи с черникой",
    image:
      "https://proxy10.online.ua/retsepty/r3-dca2837a73/big530722c527da4.jpg",
    ingridients: [
      "черника (можно использовать смородину)&nbsp;—  100&nbsp;г",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " кефир&nbsp;—  250&nbsp;мл",
      " сахар&nbsp;—  3-4 ст.л.",
      " мука&nbsp;—  150&nbsp;г",
      " разрыхлитель&nbsp;—  3/4&nbsp;ч.л.",
      " соль&nbsp;—  щепотка",
      " масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "Муку просеиваем с&nbsp;разрыхлителем и&nbsp;солью в&nbsp;миску. В&nbsp;отдельной миске взбиваем яйцо с&nbsp;кефиром и&nbsp;сахаром. Постепенно вливая жидкую смесь в&nbsp;сухую, замешиваем тесто, по&nbsp;консистенции напоминающее густую сметану.",
        image:
          "https://proxy10.online.ua/retsepty/r2-7549c31aa7/big52983a4e8bc43.jpg",
      },
      {
        description:
          "Аккуратно вмешиваем в тесто промытую и обсушенную чернику.",
        image:
          "https://proxy10.online.ua/retsepty/r2-6a422ddceb/big52983a54b3516.jpg",
      },
      {
        description:
          "Выливаем тесто по&nbsp;одной ложке на&nbsp;сковороду с&nbsp;небольшим количеством растительного масла и&nbsp;жарим с&nbsp;двух сторон до&nbsp;готовности.",
      },
    ],
  },
  {
    title: "Мини-блинчики с острым сметанным кремом",
    image:
      "https://proxy10.online.ua/retsepty/r3-716ba9fc2f/big52970277151d6.jpg",
    ingridients: [
      "мука&nbsp;—  160&nbsp;г",
      " разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      " соль&nbsp;—  1/4&nbsp;ч.л.",
      " нарубленный укроп&nbsp;—  1&nbsp;ст.л.",
      " сливочный сыр&nbsp;—  50&nbsp;г",
      " размягченное сливочное масло&nbsp;—  25&nbsp;г",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " молоко&nbsp;—  170&nbsp;мл",
      " малосольный или&nbsp;подкопченный лосось&nbsp;—  250&nbsp;г",
      "жирная сметана (30%)&nbsp;—  120&nbsp;г",
      " готовый хрен&nbsp;—  1&nbsp;ч.л.",
      " соль&nbsp;—  1/4&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Муку смешиваем с разрыхлителем, солью и мелко нарубленным укропом.",
      },
      {
        description:
          "В отдельной миске слегка взбиваем венчиком яйцо, молоко, сливочный сыр&nbsp;и растопленное масло.",
      },
      {
        description:
          "Соединяем две смеси и замешиваем густоватое однородное тесто.",
        image:
          "https://proxy10.online.ua/retsepty/r3-56172675c6/big52970283a5a53.jpg",
      },
      {
        description:
          "Разогреваем сковороду и&nbsp;смазываем ее&nbsp;растительным маслом. Наливаем по&nbsp;2&nbsp;ч.л. теста и&nbsp;выпекаем маленькие оладьи, примерно по&nbsp;1&nbsp;минуте с&nbsp;каждой стороны.",
        image:
          "https://proxy10.online.ua/retsepty/r2-ac944b6cf6/big52970286b1da8.jpg",
      },
      {
        description:
          "Пока остывают оладьи, готовим соус. Для&nbsp;этого смешиваем сметану с&nbsp;хреном, посолив по&nbsp;вкусу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-228b3f3020/big52970287d6796.jpg",
      },
      {
        description: "Рыбу нарезаем на небольшие тонкие кусочки.",
      },
      {
        description: "На каждый блинчик кладем по 1 ч.л. крема",
        image:
          "https://proxy10.online.ua/retsepty/r3-47adb69085/big5297029e541a8.jpg",
      },
      {
        description: "и по ломтику рыбы. Украшаем веточками укропа и подаем.",
      },
    ],
  },
  {
    title: "Кукурузные оладьи",
    image:
      "https://proxy12.online.ua/retsepty/r3-1c1d339553/big52973484ce2c6.jpg",
    ingridients: [
      "консервированная кукуруза&nbsp;—  200&nbsp;г",
      " молоко&nbsp;—  80&nbsp;мл",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " сахар&nbsp;—  1&nbsp;ч.л.",
      " разрыхлитель&nbsp;—  1/2&nbsp;ч.л.",
      " кукурузная мука&nbsp;—  50&nbsp;г",
      " пшеничная мука&nbsp;—  50&nbsp;г",
      " соль и&nbsp;перец по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Эти оладьи отлично подходят в&nbsp;качестве гарнира к&nbsp;различным рагу, жаркому и&nbsp;другим блюдам из&nbsp;мяса и&nbsp;птицы. ",
      },
      {
        description:
          " При&nbsp;желании вы&nbsp;можете подать их&nbsp;в качестве завтрака, дополнив сметаной или&nbsp; вашим любимым соусом.",
      },
      {
        description:
          "Смешиваем молоко, яйцо, сахар, 1/2 ч.л. соли и 1/4 ч.л. черного молотого перца.",
      },
      {
        description:
          "Добавляем оба вида муки и разрыхлитель, перемешиваем до однородности.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e947c4595e/big5297348d5226d.jpg",
      },
      {
        description: "Добавляем кукурузу и еще раз перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r2-356867cf13/big529734901e640.jpg",
      },
      {
        description:
          "В сковороде разогреваем 3&nbsp;ст.л. растительного масла. Выкладываем по&nbsp;1&nbsp;ст.л. теста и&nbsp;выпекаем оладьи с&nbsp;обеих сторон до&nbsp;золотистого цвета, примерно по&nbsp;2&nbsp;минуты на&nbsp;каждую сторону.",
      },
      {
        description: "Подаем теплыми.",
      },
    ],
  },
  {
    title: "Дрожжевые блины с красной икрой",
    image:
      "https://proxy10.online.ua/retsepty/r2-fab4f67e7b/big5305f6de268ee.jpg",
    ingridients: [
      "свежие дрожжи&nbsp;—  25&nbsp;г",
      "молоко&nbsp;—  0,5&nbsp;л",
      "сахар&nbsp;—  4&nbsp;ч.л.",
      "размягченное сливочное масло&nbsp;—  100&nbsp;г ",
      "пшеничная мука&nbsp;—  10&nbsp;ст.л. ",
      "соль по вкусу",
    ],
    cooking: [
      {
        description:
          "В такие блины хорошо заворачивать разнообразные начинки, что&nbsp;мы, собственно, и&nbsp;сделаем. В&nbsp;этом рецепте&nbsp;—  красная икра, но&nbsp;начинка, в&nbsp;принципе, может быть любой&nbsp;—  творог, мясо, сыр, грибы с&nbsp;луком, джем, вареная сгущенка... да&nbsp;все, что&nbsp;душа пожелает.",
      },
      {
        description:
          "В мисочку наливаем полстакана теплого молока, насыпаем 2&nbsp;ч. ложки сахара и&nbsp;размешиваем до&nbsp;растворения последнего. В&nbsp;этой смеси разводим дрожжи и&nbsp;ставим их&nbsp;в теплое место.",
        image:
          "https://proxy10.online.ua/retsepty/r2-a580d5de31/big52988ec7e1373.jpg",
      },
      {
        description:
          "Пока дрожжи расходятся, взбиваем яйца с&nbsp;оставшимся сахаром, солью и&nbsp;сливочным маслом.",
        image:
          "https://proxy10.online.ua/retsepty/r2-545d4a1246/big52988ecb9cdb8.jpg",
      },
      {
        description: "Когда дрожжи разойдутся —  это будет выглядеть так:",
        image:
          "https://proxy10.online.ua/retsepty/r3-dcabf019f8/big52988ede053e8.jpg",
      },
      {
        description:
          "Выливаем их&nbsp;в яично-масляную смесь, добавляем молока, 10&nbsp;ложек муки и&nbsp;хорошенько вымешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r2-15bfceae03/big52988ee8b4c85.jpg",
      },
      {
        description:
          "Ставим тесто в теплое место примерно на час, чтобы оно подошло.",
        image:
          "https://proxy10.online.ua/retsepty/r3-22801154c7/big52988ef093946.jpg",
      },
      {
        description: "Печем блины на хорошо смазанной сковороде.",
        image:
          "https://proxy10.online.ua/retsepty/r2-7aa96c93f8/big52988ef4702de.jpg",
      },
      {
        description:
          "Намазываем блины икрой, сворачиваем в&nbsp;трубочки и&nbsp;разрезаем наискосок пополам. Замечание: не&nbsp;заворачивайте икру в&nbsp;горячие блины&nbsp;—  в&nbsp;лучшем случае она&nbsp;приобретет нехарактерный привкус, в&nbsp;худшем&nbsp;—  просто сварится. Подождите, пока блины остынут до&nbsp;теплого или&nbsp;холодного состояния.",
      },
    ],
  },
  {
    title: "Яблочные оладьи",
    image:
      "https://proxy10.online.ua/retsepty/r2-6c2b563f9f/big5296eae4e84be.jpg",
    ingridients: [
      "мука&nbsp;—  340&nbsp;г",
      "разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      " сода&nbsp;—  1/3&nbsp;ч.л.",
      "сахар&nbsp;—  3&nbsp;ст.л. (или по&nbsp;вкусу)",
      " молотая корица&nbsp;—  1/2&nbsp;ч.л.",
      " кефир&nbsp;—  500&nbsp;мл",
      "яйца&nbsp;—  2&nbsp;шт.",
      " растопленное сливочное масло&nbsp;—  100&nbsp;г",
      " небольшие яблоки&nbsp;—  3&nbsp;шт. (или по&nbsp;вкусу)",
    ],
    cooking: [
      {
        description:
          "В этом рецепте яблоки дополнены уже&nbsp;практически традиционным своим компаньоном&nbsp;—  корицей. НО. Если вы&nbsp;не любите/не переносите эту&nbsp;пряность, вы&nbsp;можете исключить ее&nbsp;и ароматизировать тесто для&nbsp;оладий ванилью (ванилином) или&nbsp;цитрусовой цедрой.",
      },
      {
        description:
          "Муку просеиваем в&nbsp;миску с&nbsp;содой, разрыхлителем и&nbsp;корицей. Добавляем сахар и&nbsp;перемешиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-2a4f2f091a/big5296eaebd57f7.jpg",
      },
      {
        description:
          "Добавляем масло, яйца и кефир, замешиваем однородное густое тесто.",
        image:
          "https://proxy11.online.ua/retsepty/r3-fb82e716d2/big5296eaee46aca.jpg",
      },
      {
        description:
          "У яблок удаляем сердцевину, счищаем кожицу, мякоть нарезаем на&nbsp;небольшие кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b9b65360e5/big5296eaf0a3346.jpg",
      },
      {
        description: "Смешиваем яблоки с тестом.",
      },
      {
        description:
          "Жарим оладьи на смазанной маслом сковороде на среднем огне до готовности.",
      },
      {
        description: "Подаем с медом или сметаной.",
      },
    ],
  },
  {
    title: "Гурьевские блины",
    image:
      "https://proxy12.online.ua/retsepty/r3-9d0457499f/big53036a8b0c50a.jpg",
    ingridients: [
      "мука&nbsp;—  2,5&nbsp;стакана (стакан 200&nbsp;мл)",
      " яйца&nbsp;—  5&nbsp;шт.",
      " сливочное масло&nbsp;—  100&nbsp;г",
      " простокваша или&nbsp;кефир&nbsp;—  2&nbsp;стакана",
      " по&nbsp;щепотке соли и&nbsp;сахара",
      " масло для&nbsp;смазывания сковороды",
    ],
    cooking: [
      {
        description:
          "Белки отделяем от&nbsp;желтков. Желтки взбиваем с&nbsp;размягченным маслом и&nbsp;сахаром, добавляем муку. Затем в&nbsp;несколько приемов разводим тесто простоквашей.",
      },
      {
        description: "Белки взбиваем с солью в стойкую пену.",
        image:
          "https://proxy10.online.ua/retsepty/r3-546f2ad82c/big5298507d4ad35.jpg",
      },
      {
        description:
          "Затем аккуратно смешиваем тесто и&nbsp;белки. Должна получиться вот&nbsp;такая воздушная масса:",
      },
      {
        description:
          "Выпекаем блинчики на&nbsp;сковороде, слегка смазанной маслом&nbsp;—  топленым сливочным или&nbsp;растительным.",
        image:
          "https://proxy10.online.ua/retsepty/r2-30e5f69a85/big5298509259f63.jpg",
      },
      {
        description: "Подаем с вареньем или джемом.",
      },
    ],
  },
  {
    title: "Блины с припеком",
    image:
      "https://proxy11.online.ua/retsepty/r2-03c7ce3d58/big530368b9bcb44.jpg",
    ingridients: [
      "яйца&nbsp;—  2&nbsp;шт.",
      "молоко&nbsp;—  0,5&nbsp;л&nbsp;",
      "сахар&nbsp;—  1&nbsp;ч.л.",
      "соль&nbsp;—  0,5&nbsp;ч.л.",
      "мука",
      "около 100&nbsp;г шампиньонов",
      "столько же&nbsp;твердого сыра и&nbsp;копчено-вареной колбасы (она же&nbsp;сервелат) или&nbsp;ветчины",
    ],
    cooking: [
      {
        description:
          "Готовим тесто на&nbsp;блины. Для&nbsp;этого взбиваем яйца с&nbsp;солью и&nbsp;сахаром и&nbsp;добавляем в&nbsp;них молоко.",
        image:
          "https://proxy10.online.ua/retsepty/r2-f2e05ccdbb/big52988f785f93a.jpg",
      },
      {
        description:
          "Начинаем постепенно вводить муку. Тесто должно получиться по&nbsp;консистенции как&nbsp;жидкая сметана. У&nbsp;меня на&nbsp;это ушло 8&nbsp;столовых ложек с&nbsp;горкой муки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-3fea018290/big52988f85155b9.jpg",
      },
      {
        description: "Готовим припёк. Шампиньоны режем и обжариваем на масле.",
        image:
          "https://proxy10.online.ua/retsepty/r2-da89b4fce1/big52988f90e751e.jpg",
      },
      {
        description: "Смешиваем их с сыром и колбасой.",
        image:
          "https://proxy10.online.ua/retsepty/r3-8cf6f65b18/big52988fa44d448.jpg",
      },
      {
        description:
          "Печем блины. Наливаем теста на раскаленную, смазанную маслом сковороду.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4cf900afce/big52988fb370e92.jpg",
      },
      {
        description: "Сверху выкладываем немного припёка.",
        image:
          "https://proxy10.online.ua/retsepty/r2-3c240b227f/big52988fb3dd4f3.jpg",
      },
      {
        description: "Поливаем его сверху небольшим количеством теста.",
        image:
          "https://proxy10.online.ua/retsepty/r2-e4b7ef9b35/big52988fb71079e.jpg",
      },
      {
        description: "Быстро и аккуратно переворачиваем блин.",
        image:
          "https://proxy10.online.ua/retsepty/r2-e182dc7a00/big52988fcbd773a.jpg",
      },
      {
        description:
          "Повторяем процедуру до&nbsp;тех пор, пока не&nbsp;закончится тесто или&nbsp;начинка. ",
      },
    ],
  },
  {
    title: "Блины с рикоттой и маком",
    image:
      "https://proxy10.online.ua/retsepty/r3-37f87e3bf4/big5297339891dea.jpg",
    ingridients: [
      "яйца&nbsp;—  6&nbsp;шт. (белки и&nbsp;желтки отдельно)",
      " рикотта&nbsp;—  400&nbsp;г",
      " растопленное сливочное масло&nbsp;—  60&nbsp;г",
      " мука&nbsp;—  80&nbsp;г",
      " разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      " сахар&nbsp;—  50&nbsp;г",
      " соль&nbsp;—  1/4&nbsp;ч.л.",
      " цедра 2&nbsp;лимонов",
      " мак&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description: "Белки взбиваем с щепоткой соли до крутых пиков.",
        image:
          "https://proxy10.online.ua/retsepty/r2-3b17cf956f/big529733a78991a.jpg",
      },
      {
        description:
          "Кладем в миску рикотту, желтки, растопленное масло и ванилин.",
        image:
          "https://proxy10.online.ua/retsepty/r2-cf41d62ec6/big529733a81bb4e.jpg",
      },
      {
        description: "Перемешиваем до однородности.",
      },
      {
        description:
          "В другой миске смешиваем муку, соль, сахар, разрыхлитель, мак и лимонную цедру.",
      },
      {
        description: "Соединяем две смеси.",
      },
      {
        description:
          "Аккуратно вмешиваем в&nbsp;тесто треть взбитых белков. Затем добавляем остальные белки и&nbsp;снова бережно перемешиваем.",
      },
      {
        description:
          "Разогреваем сковороду на&nbsp;сильном огне и&nbsp;уменьшаем огонь до&nbsp;среднего. Хорошо смазываем сковороду маслом. Выпекаем блинчики по&nbsp;2&nbsp;минуты с&nbsp;одной стороны, затем переворачиваем и&nbsp;печем еще&nbsp;около минуты.",
      },
      {
        description: "Подаем с медом, кленовым сиропом или вареньем, по вкусу.",
      },
    ],
  },
  {
    title: "Блины с красной рыбой",
    image:
      "https://proxy10.online.ua/retsepty/r2-baa2cb72c7/big5273c6e3a4f48.jpg",
    ingridients: [
      "блины",
      "любая слабосоленая красная рыба",
      "сливочный сыр",
      "свежий огурец",
      "свежая зелень",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Блины вы&nbsp;можете приготовить по&nbsp;своему любимому рецепту.",
      },
      {
        description:
          "Рыбку нарезать тонкими кусочками, также поступить с&nbsp;огурцом.",
      },
      {
        description:
          "Берем блин, выкладываем немного сливочного сыра, сверху кладем рыбу и&nbsp;огурчик, по&nbsp;желанию добавляем веточку укропа.",
      },
      {
        description:
          "Завернуть блинчик можно как&nbsp;угодно, хоть конвертиком, хоть трубочкой. Вкусно будет в&nbsp;любом случае.",
      },
    ],
  },
  {
    title: "Оладьи с бананом",
    image:
      "https://proxy12.online.ua/retsepty/r2-6a18e61c2d/big525e9e1d52218.jpg",
    ingridients: [
      "бананы&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;стакан",
      "мука пшеничная&nbsp;—  1/2&nbsp;стакана",
      "молоко&nbsp;—  1/4&nbsp;стакана",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "В миксере смешайте бананы, яйца, молоко и&nbsp;сахар до&nbsp;однородности. Добавьте муку и&nbsp;быстро перемешайте, но&nbsp;не до&nbsp;однородного состояния.",
      },
      {
        description:
          "Ложкой выложите полученную массу на&nbsp;горячую сковороду с&nbsp;маслом. Обжарьте с&nbsp;обеих сторон, пока оладьи не&nbsp;станут коричневыми.",
      },
    ],
  },
  {
    title: "Блинный торт с яблоками,изюмом и бананами",
    image:
      "https://proxy10.online.ua/retsepty/r3-af6c1f34cc/big524eda3f4e158.jpg",
    ingridients: [
      "блины&nbsp;—  5-7 шт.",
      "изюм&nbsp;—  2&nbsp;жмени",
      "яблоки&nbsp;—  2-3 шт.",
      "бананы&nbsp;—  3-4 шт.",
      "сметана, жирностью не&nbsp;менее 20%&nbsp;—  250&nbsp;г",
      "сахар, молотая корица&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Яблоки очистить от&nbsp;сердцевины и&nbsp;плодоножки, порезать на&nbsp;кубики.",
      },
      {
        description:
          "Затем в&nbsp;разогретой сковороде на&nbsp;среднем огне 5-7 минут тушить яблоки.",
      },
      {
        description:
          "Добавить изюм, сахар и&nbsp;корицу. Тушить еще&nbsp;минут 5.",
      },
      {
        description:
          "Сметану взбить с&nbsp;сахаром. Бананы очистить и&nbsp;нарезать тонкими кружочками.",
      },
      {
        description:
          "Выложить блин, смазать его&nbsp;слоем сметанного крема, уложить ломтики бананов, затем яблоки с&nbsp;изюмом накрыть вторым блином и&nbsp;т.д.",
      },
      {
        description:
          "Дать тортику пропитаться в&nbsp;течение часа и&nbsp;подавать к&nbsp;столу.",
      },
    ],
  },
  {
    title: "Оладьи из кукурузной муки",
    image:
      "https://proxy10.online.ua/retsepty/r2-6ba715673d/big51a5c6e3777e1.jpg",
    ingridients: [
      "Мука кукурузная 	120&nbsp;г&nbsp;	",
      "Мука пшеничная 	200&nbsp;г",
      "Сахар-песок 	60&nbsp;г&nbsp;	",
      "Разрыхлитель теста 	7.5&nbsp;г",
      "Соль 	1&nbsp;ч.л. 	",
      "Яйцо куриное 	1&nbsp;шт.",
      "Молоко 	300&nbsp;мл&nbsp;	",
      "Растительное масло 	20&nbsp;мл",
    ],
    cooking: [
      {
        description: " 						Из указанных ингредиентов получается 12 оладий.				",
      },
      {
        description:
          "В отдельной миске смешать яйца с&nbsp;молоком и&nbsp;маслом.  						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-24fb3d5d10/big51a5c6e4de853.JPG",
      },
      {
        description:
          "				 					 																					 																 							Всыпать я&nbsp;молочно-яичную смесь сухие ингредиенты и&nbsp;перемешать ложкой до&nbsp;однородного состояния.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-ad6cd72679/big51a5c6e59873c.JPG",
      },
      {
        description:
          "				 					 																					 																 							Разогреть немного масла в&nbsp;сковороде. И&nbsp;класть тесто по&nbsp;одной столовой ложке. Жарить с&nbsp;двух сторон до&nbsp;готовности на&nbsp;среднем огне.   Подавать сразу же&nbsp;с яблочным повидлом, медом или&nbsp;кленовым сиропом.   Приятного аппетита!  						 										  					 				  					 						 		",
        image:
          "https://proxy11.online.ua/retsepty/r2-2c3d6f4e76/big51a5c6e6d482d.JPG",
      },
    ],
  },
  {
    title: "Яблочно-творожные оладьи",
    image:
      "https://proxy10.online.ua/retsepty/r2-5dc1fcb766/big520b7f6faecc7.jpg",
    ingridients: [
      "яблоко&nbsp;—  1&nbsp;шт.",
      "творог&nbsp;—  1&nbsp;стакан",
      "яйца&nbsp;—  4&nbsp;шт.",
      "мука&nbsp;—  3/4&nbsp;стакана",
      "мед&nbsp;—  1,5-2 ст.л.",
      "лимонный сок&nbsp;—  1&nbsp;ч.л.",
      "корица&nbsp;—  0,5&nbsp;ч.л.",
      "соль&nbsp;—  щепотка",
      "растительное масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description: "Разделить белки с&nbsp;желтками.",
      },
      {
        description: "Яблоки натереть на&nbsp;терке.",
      },
      {
        description:
          "В большой миске смешать яблоки, творог, желтки, муку, мёд, корицу, лимонный сок&nbsp;и щепотку соли.",
      },
      {
        description: "В небольшой миске взбить белки в&nbsp;плотную пену.",
      },
      {
        description:
          "Аккуратно ввести в&nbsp;тесто белки, и&nbsp;хорошо перемешать ложкой.",
      },
      {
        description:
          "Выкладывать оладьи столовой ложкой, на&nbsp;разогретую с&nbsp;растительным маслом сковороду, и&nbsp;обжаривать до&nbsp;румяной корочки с&nbsp;обеих сторон.",
      },
      {
        description:
          "Готовые оладьи щедро поливать кленовым сиропом и&nbsp;наслаждаться всем этим безобразием!",
        image:
          "https://proxy11.online.ua/retsepty/r2-fd9b0ed513/520b7f5f3a209.jpg",
      },
    ],
  },
  {
    title: "Морковные блины с сыром и фетой",
    image:
      "https://proxy10.online.ua/retsepty/r3-333fe155c6/big51a4ac9304421.JPG",
    ingridients: [
      "Яйцо куриное 	2&nbsp;шт. 	",
      "Мука пшеничная 	175&nbsp;г",
      "Молоко 	350&nbsp;мл&nbsp;	",
      "Сахар-песок 	30&nbsp;г",
      "Соль 	½ ч.л. 	",
      "Подсолнечное масло нерафинированное 	30&nbsp;мл",
      "Морковь 	100&nbsp;г&nbsp;	",
      "Фета сыр&nbsp;	150&nbsp;г",
      "Сыр твердых сортов (Пармезан, Грюйер, Грана Падано, Пекорино Романо) 	150&nbsp;г&nbsp;	Орегано 	½ ч.л.",
      "Кориандр сушеный (кинза) 	½ ч.л.",
    ],
    cooking: [
      {
        description:
          " 						Блинчики благодаря моркови становятся красивого оранжевого цвета и&nbsp;имеют приятный привкус. А&nbsp;начинка может быть любой. 				",
      },
      {
        description:
          "Яйца, муку, сахар, соль и&nbsp;немного (50мл) молока смешать с&nbsp;помощью венчика, чтобы не&nbsp;было комочков. Постепенно влить остальное молока, порциями, хорошенько перемешивая. В&nbsp;конце добавить подсолнечное масло.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e1a2542e66/big51a4ac9493154.JPG",
      },
      {
        description:
          "Натереть морковь на&nbsp;самой мелкой терке и&nbsp;добавить в&nbsp;блинную смесь.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-60927217fc/big51a4ac9552622.JPG",
      },
      {
        description:
          "Смазать сковородку маслом и&nbsp;жарить блинчики, получается около 10&nbsp;штук.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-06c9cc403d/big51a4ac96967fe.JPG",
      },
      {
        description:
          "Фету растолочь вилкой, добавив кориандр. Сыр&nbsp;потереть и&nbsp;смешать с&nbsp;орегано. Подойдет и&nbsp;любая другая травка, которая вам&nbsp;нравится. Можно использовать и&nbsp;свежую зелень.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6a826619f1/big51a4ac973f95f.JPG",
      },
      {
        description:
          "				 					 																					 																 							На половину блинчиков положить начинку из&nbsp;тертого сыра, на&nbsp;четвертую часть блина, чтобы можно было свернуть в&nbsp;конвертик.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-3605f8fc1e/big51a4ac98d7af2.JPG",
      },
      {
        description:
          "				 					 																					 																 							И на&nbsp;маленьком огне прогревать блинчики с&nbsp;двух сторон, чтобы сыр&nbsp;расплавился.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-80044218a1/big51a4ac9b01d11.JPG",
      },
      {
        description:
          "				 					 																					 																 							Остальные блинчики точно так&nbsp;же начинить фетой.  Их&nbsp;можно нагреть на&nbsp;сковороде аналогично или&nbsp;подать холодными, по&nbsp;желанию. Можно несколько блинов сделать со&nbsp;смешанной начинкой и&nbsp;нагреть, чтобы сыры расплавились.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-cee9cb753f/big51a4ac9b9c1d6.JPG",
      },
    ],
  },
  {
    title: "Блины по-пикардийски",
    image:
      "https://proxy12.online.ua/retsepty/r2-a7a6ae8aad/big51ae4be80091a.jpg",
    ingridients: [
      "Яйцо куриное 	2&nbsp;шт. 	",
      "Молоко 	500&nbsp;мл",
      "Соль 	1&nbsp;ч.л.",
      "Мука пшеничная 	130&nbsp;г&nbsp;",
      "	Лук репчатый (100г) 	1&nbsp;шт.",
      "Шампиньоны 	100&nbsp;г&nbsp;	",
      "Растительное масло 	10&nbsp;мл",
      "Сметана 	30&nbsp;г&nbsp;	",
      "Ветчина 	150&nbsp;г",
      "Мускатный орех 	¼ г&nbsp;	",
      "Перец черный молотый 	¼ ч.л.",
    ],
    cooking: [
      {
        description:
          " 						Это региональное французское блюдо родом из&nbsp;Пикардии (регион на&nbsp;севере Франции). Это&nbsp;закуска, которая готовится из&nbsp;блина, ветчины, грибов и&nbsp;сметаны. Есть много его&nbsp;разновидностей, сегодня я&nbsp;покажу вариант, который запекается в&nbsp;соусе бешамель. Да-да, о&nbsp;диете можно смело забыть ;)))				",
      },
      {
        description:
          "Для начала нужно испечь ваши любимые тоненькие блины. Я&nbsp;уже давно пользуюсь рецептом крепов от&nbsp;Пьера Эрме. Для&nbsp;этого:  1) Масло растопить.  2) Яйца слегка взбить вилкой. Всыпать соль, муку.  3) Влить молоко и&nbsp;воду (2&nbsp;ст.л.), размешать. Затем добавить масло, размешать венчиком.  4) Если остались комочки, то&nbsp;можно взбить слегка миксером.  5) Накрыть пленкой и&nbsp;оставить при&nbsp;комнатной темп-ре 2&nbsp;часа.  6) Выпекать тонкие блины. Выйдет около 10&nbsp;тонких блинов (естественно, все&nbsp;зависит от&nbsp;их диаметра).						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-10fabcbe41/big51a4b4e5e4de3.jpg",
      },
      {
        description:
          "Лук почистить и&nbsp;нарезать очень мелко.  Шампиньоны помыть, нарезать пластинками.  Обжарить на&nbsp;раст.масле лук&nbsp;до мягкости, затем добавить грибы.     Протушить до&nbsp;испарения влаги и&nbsp;готовности грибов. Затем добавить соль, специи и&nbsp;сметану.    На&nbsp;готовый блин выложить один пласт ветчины.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-0076264040/big51a4b4e81bb27.JPG",
      },
      {
        description:
          "				 					 																					 																 							На ветчину посередине блина полоской выложить грибы. Аккуратно завернуть трубочкой.    Вариант: взять любую ветчину, нарезать ее&nbsp;кубиками. Выложить на&nbsp;блин посередине блина ветчину, затем грибы и&nbsp;свернуть трубочкой.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-340179c54d/big51a4b4e903c4f.JPG",
      },
      {
        description:
          "Выложить нафаршированные блины в&nbsp;форму для&nbsp;духовки. Залить все&nbsp;соусом бешамель и&nbsp;посыпать тертым сыром.      Соус бешамель:    В&nbsp;кастрюле растопить масло, всыпать муку, соль и&nbsp;специи, размешать. Залить молоком и&nbsp;варить около 3&nbsp;минут до&nbsp;загустения.      Залить соусом блины и&nbsp;запекать в&nbsp;горячей духовке при&nbsp;темп-ре 190&nbsp;град. около 10&nbsp;минут. Для&nbsp;румяности несколько минут подержать под&nbsp;грилем. Все!!!  						 										  					 				  					 						 		",
        image:
          "https://proxy10.online.ua/retsepty/r3-e7f2f73d89/big51a4b4eae80af.JPG",
      },
    ],
  },
  {
    title: "Блины 'Богатые'",
    image:
      "https://proxy12.online.ua/retsepty/r3-4a79bc452d/big51a5c7932e01a.jpg",
    ingridients: [
      "Мука пшеничная 	250&nbsp;г&nbsp;	",
      "Молоко 	600&nbsp;мл",
      "Сахар коричневый 	60&nbsp;г&nbsp;	",
      "Сливочное масло 	60&nbsp;г&nbsp;	",
      "Яйцо куриное 	2&nbsp;шт.",
      "Укроп 	40&nbsp;г&nbsp;	",
      "Сыр твердых сортов (Пармезан, Грюйер, Грана Падано, Пекорино Романо) 	80&nbsp;г",
      "Икра красная 	200&nbsp;г&nbsp;	",
      "Сметана 	100&nbsp;г",
      "Цедра лимона 	¼ шт.",
    ],
    cooking: [
      {
        description:
          " 						Эти блины необычны тем, что&nbsp;в состав теста входит твердый тертый сыр&nbsp;и укроп. Такие блины можно лопать сами по&nbsp;себе, без&nbsp;добавок, т.к. они&nbsp;очень вкусные, в&nbsp;меру солёные, сладкие и&nbsp;пикантные.				",
      },
      {
        description:
          "Сделаем тесто:  1. Взобьем в&nbsp;глубокой миске яйца с&nbsp;сахаром и&nbsp;солью, пока объем не&nbsp;увеличится вдвое;  2. Просеем туда же&nbsp;муку, взбивая;  3. Постепенно вольем молоко, взбивая;  4. Добавим мелко—  порубленный укроп и&nbsp;мелко—  натертый сыр, перемешаем;  5. Растопим сливочное масло, слегка остудим и&nbsp;введем в&nbsp;тесто.  Тесто не&nbsp;должно быть очень густым. Должно быть не&nbsp;гуще жидкой сметаны и&nbsp;хорошо, равномерно растекаться на&nbsp;сковороде, но&nbsp;и так&nbsp;же не&nbsp;должно быть слишком жидким.	",
        image:
          "https://proxy11.online.ua/retsepty/r2-df0f6e885b/big51a5c793c2ef0.jpg",
      },
      {
        description:
          "				 					 																					 																 							Обжарим блины без&nbsp;добавления масел или&nbsp;жиров.   P.S. При&nbsp;диаметре сковороды 24см должно получится 12&nbsp;тонких блинов.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-cf94a4a24a/big51a5c7946df88.JPG",
      },
      {
        description:
          "Блины готовы, можно подавать! В&nbsp;блин заворачиваем 1,5&nbsp;ч.л. красной икры. Отдельно смешаем сметану, соль, порубленный укроп, мелко натертую цедру и&nbsp;подадим к&nbsp;блинам.   ",
      },
    ],
  },
  {
    title: "Блины 'Нежность'",
    image:
      "https://proxy12.online.ua/retsepty/r2-3c815559a8/big51a5c7137b27c.jpg",
    ingridients: [
      "Мука пшеничная 	240&nbsp;г&nbsp;	",
      "Молоко 	600&nbsp;мл",
      "Сахар ванильный 	20&nbsp;г&nbsp;",
      "	Сахар коричневый 	130&nbsp;г",
      "Сливочное масло 	60&nbsp;г&nbsp;	",
      "Корица молотая 	2&nbsp;ч.л.",
      "Яйцо куриное 	2&nbsp;шт. ",
      "	Соль морская 	0.2&nbsp;ч.л.",
      "Творог 5-9% жирности 	300&nbsp;г&nbsp;	",
      "Клубника 	300&nbsp;г",
      "Сливки 35-40% 	200&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Приготовим тесто:    1. Взбить яйца с&nbsp;сахаром до&nbsp;бела в&nbsp;глубокой миске  2. Просеять муку с&nbsp;корицей туда же, взбивая  3. Добавить молоко, хорошо перемешать  4. Ввести осторожно растопленное масло						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-5400dc1e53/big51a5c7144ff19.jpg",
      },
      {
        description:
          "				 					 																					 																 							Разогреть сковороду. Первый блин обжарить на&nbsp;ч.ложке растительного масла. Последующие без, т.к. ввели в&nbsp;тесто достаточно жира.  Примечание: обжаривать на&nbsp;медленном огне, чтоб корочка получилась хрустящей						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-bb0c41c46c/big51a5c7151cec6.jpg",
      },
      {
        description:
          "Далее приготовим начинку:     1.Блендером взбить творог до&nbsp;однородной массы  2. Взбить с&nbsp;сахаром сливки  3. Мелко порубить клубнику  4. Смешать ингредиенты аккуратно, ни&nbsp;в коем случае не&nbsp;блендером&nbsp;—  масса осядет и&nbsp;потеряет воздушность. Можно добавить корицы.  						 										  					 				  					 						 		",
        image:
          "https://proxy11.online.ua/retsepty/r2-34c99fbb4b/big51a5c715bec85.jpg",
      },
    ],
  },
  {
    title: "Блинчики с курицей",
    image:
      "https://proxy12.online.ua/retsepty/r2-7f970e81fc/big51ac8b694735f.jpg",
    ingridients: [
      "Куриная грудка 	800&nbsp;г&nbsp;	",
      "Морковь 	100&nbsp;г",
      "Лук репчатый (100г) 	2&nbsp;шт. 	",
      "Сельдерей стеблевой 	200&nbsp;г",
      "Соль 	1.5&nbsp;ч.л. 	",
      "Мука пшеничная 	250&nbsp;г",
      "Яйцо куриное 	3&nbsp;шт. 	",
      "Молоко 	550&nbsp;мл",
      "Сахар-песок 	20&nbsp;г&nbsp;	",
      "Растительное масло 	10&nbsp;мл",
    ],
    cooking: [
      {
        description:
          " 						По какому-то недоразумению блинчики с&nbsp;курицей не&nbsp;так распространены, как&nbsp;блинчики с&nbsp;мясом, между тем&nbsp;они имеют целый рад&nbsp;преимуществ. Мясо куриной грудки самое диетичное, равномерного качества и&nbsp;с ним&nbsp;трудно ошибиться, к&nbsp;тому же&nbsp;оно дешевле и&nbsp;требует менее длительной кулинарной обработки.  Если приготовить блинчиков побольше и&nbsp;заморозить их, не&nbsp;обжаривая, то&nbsp;потом вы&nbsp;сможете доставать понемногу и&nbsp;быстро готовить свежие и&nbsp;вкусные домашние блинчики.				",
      },
      {
        description:
          "Куриные грудки залейте чистой водой, чтобы она&nbsp;только покрыла мясо, добавьте очищенные овощи, посолите.  Доведите до&nbsp;кипения, снимите пену и&nbsp;варите на&nbsp;среднем огне еще&nbsp;10-15 минут. Слишком долгая варка сделает мясо слишком сухим и&nbsp;невкусным, так&nbsp;что следите.  Отвар сохраните.&nbsp;				 					 															 						",
        image:
          "https://proxy10.online.ua/retsepty/r2-3a3a83879a/big51a706c7d0d95.jpg",
      },
      {
        description:
          "Смешайте все&nbsp;составляющие для&nbsp;теста, хорошо перемешайте, чтобы не&nbsp;было комков. Должно получиться жидкое тесто однородной консистенции.  Хорошо разогрейте сковороду, смажьте маслом и&nbsp;жарьте тонкие блины с&nbsp;одной стороны, дожидаясь только, чтобы тесто хорошо просохло сверху.&nbsp;	",
        image:
          "https://proxy10.online.ua/retsepty/r2-92f987bfc3/big51a706c89297e.jpg",
      },
      {
        description:
          "Готовые блинчики складывайте в&nbsp;стопку поджаренной стороной вверх. ",
        image:
          "https://proxy10.online.ua/retsepty/r3-b9f5aeac27/big51a706c9272bb.jpg",
      },
      {
        description:
          "Стебли сельдерея разрежьте вдоль на&nbsp;4&nbsp;части, затем измельчите. Лук&nbsp;нарежьте тонкой соломкой. Пассеруйте все&nbsp;до мягкости на&nbsp;среднем огне, постоянно помешивая.&nbsp;	",
        image:
          "https://proxy10.online.ua/retsepty/r2-031a67b78c/big51a706c9bb1eb.jpg",
      },
      {
        description:
          "Куриное мясо измельчите с&nbsp;помощью мясорубки или&nbsp;блендера, добавьте луково-сельдерейную смесь.&nbsp;				 					 																					 																 							",
        image:
          "https://proxy10.online.ua/retsepty/r2-768d5599ed/big51a706ca8374f.jpg",
      },
      {
        description:
          "Подлейте бульона столько, сколько будет впитывать мясо. На&nbsp;этом этапе попробуйте фарш, если надо, досолите.&nbsp;				 					 																					 																 							",
        image:
          "https://proxy10.online.ua/retsepty/r2-35259d2441/big51a706cc9873c.jpg",
      },
      {
        description:
          "На середину каждого блина кладите столовую ложку фарша и&nbsp;заворачивайте блин конвертиком.&nbsp;				 					 																					 																 							Завернутые блины обжарьте с&nbsp;обеих сторон, если перед этим вы&nbsp;их замораживали, то&nbsp;прикройте крышкой, чтобы начинка хорошо прогрелась.  Подавайте горячими или&nbsp;холодными со&nbsp;сметаной или&nbsp;сливочным соусом. ",
        image:
          "https://proxy10.online.ua/retsepty/r2-ad9273844b/51ac8b45663d9.jpg",
      },
    ],
  },
  {
    title: "Овсяные оладьи с шоколадом",
    image:
      "https://proxy12.online.ua/retsepty/r2-1a8d5fd2d1/big515ed5ab36c47.jpg",
    ingridients: [
      "банан&nbsp;—  1&nbsp;шт.",
      "разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      "молотое льняное семя, смешанное с&nbsp;2&nbsp;ст. л. воды&nbsp;—  1&nbsp;ч.л.",
      "соль&nbsp;—  1/8&nbsp;ч.л.",
      "экстракт ванили&nbsp;—  1/2&nbsp;ч.л.",
      "миндальная паста или&nbsp;любая другая&nbsp;—  1&nbsp;ст.л.",
      "растительное масло&nbsp;—  1&nbsp;ст.л.",
      "растительное молоко&nbsp;—  3&nbsp;ст.л.",
      "овсяные хлопья&nbsp;—  1/2&nbsp;чашек",
      "ржаная или&nbsp;пшеничная мука&nbsp;—  1/4&nbsp;чашек",
      "шоколадные капли или&nbsp;порубленный шоколад&nbsp;—  3&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Смешать льняные семена с&nbsp;водой и&nbsp;оставить на&nbsp;3-5 минут.",
      },
      {
        description: "Размять банан и&nbsp;смешать с&nbsp;разрыхлителем. ",
      },
      {
        description:
          "В миске среднего размера смешать бананы, льняную смесь, масло, соль, экстракт, пасту и&nbsp;молоко. ",
      },
      {
        description:
          "Добавить овсяные хлопья, муку и&nbsp;шоколадную крошку. Аккуратно перемешать.",
      },
      {
        description:
          "Обжарить по&nbsp;2-4 минуты с&nbsp;двух сторон до&nbsp;золотисто-коричневой корочки и&nbsp;подавать.",
      },
    ],
  },
  {
    title: "Творожно-ореховые блины",
    image:
      "https://proxy12.online.ua/retsepty/r2-8c29d600dd/big514325b18895c.JPG",
    ingridients: [
      "творог&nbsp;—  250&nbsp;г",
      "молоко&nbsp;—  220&nbsp;мл",
      "лимон&nbsp;—  1&nbsp;шт.",
      "сахарная пудра&nbsp;—  1-2 ст.л.",
      "малина (свежезамороженная)&nbsp;—  200&nbsp;г",
      "яйца&nbsp;—  2&nbsp;шт.",
      "крахмал&nbsp;—  50&nbsp;г",
      "мука&nbsp;—  100г",
      "орехи (молотые)&nbsp;—  3&nbsp;ст.л.",
      "сахар&nbsp;—  3&nbsp;ст.л.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "растительное масло",
    ],
    cooking: [
      {
        description:
          "Перемешать творог и&nbsp;2&nbsp;ст. л. молока. Лимон вымыть, натереть цедру и&nbsp;добавить ее&nbsp;к творогу. Отжать сок&nbsp;из лимона и&nbsp;перемешать с&nbsp;массой.",
      },
      {
        description:
          "Посыпать сахарной пудрой. Разморозить малину. Белки взбить. Замесить тесто из&nbsp;крахмала, муки, орехов, желтков, соли и&nbsp;200&nbsp;мл&nbsp;молока.",
      },
      {
        description:
          "Осторожно, снизу вверх, перемешать с&nbsp;взбитыми белками. Используя чугунную сковороду испечь маленькие блинчики.",
      },
      {
        description:
          "Половину блинов намазать творогом, сверху выложить малину и&nbsp;накрыть оставшимися блинами.",
      },
    ],
  },
  {
    title: "Блины на кипятке",
    image:
      "https://proxy11.online.ua/retsepty/r2-fa34648275/big51431b668ad96.jpg",
    ingridients: [
      "яйцо&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  1&nbsp;ч.л.",
      "молоко&nbsp;—  0,5&nbsp;ст.",
      "мука&nbsp;—  150&nbsp;г",
      "сахар&nbsp;—  0,5-1 ст.",
      "соль&nbsp;—  щепотка",
      "кипяток&nbsp;—  неполный стакан",
    ],
    cooking: [
      {
        description:
          "В миске растереть яйцо с&nbsp;сахаром, добавить соль, ложку растительного масла и&nbsp;полстакана молока.",
      },
      {
        description:
          "Всыпать всю&nbsp;муку, предусмотренную в&nbsp;рецепте, и&nbsp;тщательно перемешать. Тесто должно получиться достаточно густым и&nbsp;без комочков.",
      },
      {
        description:
          "Подготовить кипяток, добавить его&nbsp;в тесто и&nbsp;вымешать до&nbsp;образования однородной гладкой массы.",
      },
      {
        description:
          "Блины жарим как&nbsp;обычно на&nbsp;разогретой сковороде, предварительно смазанной маслом. Один из&nbsp;вариантов упростить жарку блинов&nbsp;—  сковорода небольшого диаметра. Получается быстро, удобно и&nbsp;готовые блинчики напоминают солнышко.",
      },
      {
        description:
          "А дальше все&nbsp;зависит от&nbsp;вашей фантазии. Можно готовые блины на&nbsp;кипятке начинить мясным или&nbsp;сладким фаршем. А&nbsp;можно кушать вприкуску с&nbsp;медом или&nbsp;джемом.",
      },
    ],
  },
  {
    title: "Блинчики с бананами",
    image:
      "https://proxy11.online.ua/retsepty/r3-b799e7e599/big514315c0ef491.jpg",
    ingridients: [
      "    мука&nbsp;—  1&nbsp;стакан",
      "    разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      "    соль&nbsp;—  щепотка",
      "    сахар&nbsp;—  1&nbsp;ч.л.",
      "    яичный белок&nbsp;—  1&nbsp;шт.",
      "    молоко&nbsp;—  1&nbsp;стакан",
      "    холодная вода&nbsp;—  3&nbsp;ст.л.",
      "    бананы&nbsp;—  3&nbsp;шт.",
      "    кленовый сироп&nbsp;—  3&nbsp;ст.л.",
      "    корица&nbsp;—  щепотка",
      "сок лимона&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Просеять в&nbsp;миску муку, разрыхлитель, соль, перемешать с&nbsp;сахаром. Добавить белок, молоко и&nbsp;воду, тщательно взбить венчиком в&nbsp;однородную смесь без&nbsp;комочков. Отправить в&nbsp;холодильник на&nbsp;20&nbsp;минут.",
      },
      {
        description:
          "Выпекать небольшие блинчики на&nbsp;разогретой сковороде, как&nbsp;обычно, с&nbsp;двух сторон. Выкладывать на&nbsp;бумажное полотенце и&nbsp;сохранять теплыми.",
      },
      {
        description:
          "Бананы очистить и&nbsp;нарезать кружками. В&nbsp;кастрюльку налить кленовый сироп, лимонный сок, добавить корицу, перемешать и&nbsp;поставить на&nbsp;умеренный огонь. Довести до&nbsp;кипения, опустить в&nbsp;сироп кружки бананов и&nbsp;прогреть в&nbsp;течение минуты. Снять с&nbsp;огня. При&nbsp;подаче свернуть блинчики треугольниками, положить внутрь бананы и&nbsp;полить теплым сиропом.",
      },
    ],
  },
  {
    title: "Свекольные блины с сырной начинкой",
    image:
      "https://proxy12.online.ua/retsepty/r3-800d5333d8/big5141e64f8109b.jpg",
    ingridients: [
      "мука&nbsp;—  1&nbsp;ст.",
      "молоко&nbsp;—  200&nbsp;мл",
      "кефир&nbsp;—  50&nbsp;мл",
      "подсолнечное масло&nbsp;—  50&nbsp;мл",
      "около 0,5&nbsp;ст. воды",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ст.л.",
      "соль&nbsp;—  0,5&nbsp;ч.л.",
      "небольшая свекла&nbsp;—  1&nbsp;шт.",
      "плавленый сырок&nbsp;—  1&nbsp;шт.",
      "сметана&nbsp;—  2&nbsp;ст.л.",
      "зелень укропа",
      "свежий или&nbsp;сушеный чеснок",
    ],
    cooking: [
      {
        description:
          "Свеклу отвариваем или&nbsp;запекаем, натираем на&nbsp;терке.",
      },
      {
        description:
          "Смешиваем свеклу с&nbsp;кефиром, добавляем немного молока и&nbsp;пюрируем с&nbsp;помощью блендера.",
      },
      {
        description:
          " Добавляем яйцо, соль, сахар, оставшееся молоко, взбиваем до&nbsp;растворения соли и&nbsp;сахара, потом добавляем подсолнечное масло и&nbsp;тщательно перемешиваем.",
      },
      {
        description:
          "Всыпаем муку, замешиваем тесто, оно&nbsp;будет похоже на&nbsp;оладьевое.",
      },
      {
        description:
          "Разводим тесто водой, оно&nbsp;должно быть гуще привычного блинного, но&nbsp;жиже оладьевого, приблизительно как&nbsp;негустая сметана. Оставляем тесто на&nbsp;полчаса отдохнуть.",
      },
      {
        description:
          "Пока тесто отстаивается, приготовим начинку. Плавленый сырок натираем на&nbsp;терке. Чтобы он&nbsp;хорошо натирался и&nbsp;не прилипал к&nbsp;терке, ее&nbsp;нужно предварительно слегка смазать подсолнечным маслом.",
      },
      {
        description:
          "Добавляем сметану (или, по&nbsp;желанию, майонез), мелко рубленый укроп и&nbsp;чеснок. Все&nbsp;перемешиваем.",
      },
      {
        description: "Приступаем к&nbsp;приготовлению блинов. ",
      },
      {
        description:
          "Во-первых, разогреваем сковороду с&nbsp;антипригарным покрытием и&nbsp;перед первым блином смазываем с&nbsp;помощью кисточки маслом. Блинная масса растекается немного тягуче, поэтому сковороду интенсивно покачиваем. Можно наливать тесто в&nbsp;два приема для&nbsp;лучшего распределения по&nbsp;сковороде. Сначала на&nbsp;одну половину, потом на&nbsp;другую.",
      },
      {
        description:
          "Печь нужно не&nbsp;на максимальном огне, а&nbsp;на среднем, и&nbsp;переворачивать только тогда, когда верхушка покрывается пленкой и&nbsp;перестает быть влажной.",
      },
      {
        description:
          " Так&nbsp;как блинчик уже&nbsp;почти пропекся, на&nbsp;второй стороне его&nbsp;поджариваем всего несколько секунд, чтобы сохранился яркий цвет без&nbsp;подпалин.",
      },
      {
        description:
          "Блинчики складываем на&nbsp;тарелку стопкой, они&nbsp;мягкие и&nbsp;друг от&nbsp;друга еще&nbsp;пропитываются паром.",
      },
      {
        description:
          "Распределяем на&nbsp;блинчики начинку тонким слоем, скручиваем рулетиком.",
      },
      {
        description:
          "Начинка помогает вкусу этих блинов раскрыться в&nbsp;полную силу, но&nbsp;можно их&nbsp;есть и&nbsp;просто со&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Блины на минералке",
    image:
      "https://proxy10.online.ua/retsepty/r2-0fde571956/big514094f61cdc5.jpg",
    ingridients: [
      "яйца&nbsp;—  1&nbsp;шт.",
      "сахар&nbsp;—  2&nbsp;ст. л.",
      "сода&nbsp;—  1&nbsp;щепотка",
      "соль&nbsp;—  0.25&nbsp;ч. л.",
      "молоко&nbsp;—  1&nbsp;ст.",
      "мука&nbsp;—  1.5&nbsp;ст.",
      "газированная вода&nbsp;—  1.5&nbsp;ст.",
      "растительное масло&nbsp;—  2&nbsp;ст. л.",
      "сливочное масло&nbsp;—  100&nbsp;г",
    ],
    cooking: [
      {
        description: "В миску разбить яйцо. Слегка взбить вилкой.",
      },
      {
        description: "Добавить сахар, соду и&nbsp;соль. Перемешать.",
      },
      {
        description: "Влить молоко. Хорошо перемешать.",
      },
      {
        description:
          "Постепенно добавить муку, хорошо перемешивая. Тесто должно получиться густым и&nbsp;тянуться за&nbsp;вилкой.",
      },
      {
        description:
          "Постепенно добавить минералку, довести тесто до&nbsp;обычной блинной консистенции.",
      },
      {
        description: "Добавить масло.",
      },
      {
        description:
          "Выпекать на хорошо разогретой сковороде,смазывая ее периодически подсолнечным масломю",
      },
      {
        description:
          "Готовые блины складывать на&nbsp;плоскую тарелку, смазывая сверху небольшим кусочком сливочного масла.",
      },
    ],
  },
  {
    title: "Блины 'Улитки'",
    image:
      "https://proxy10.online.ua/retsepty/r2-c80936742f/big514083f3eef1f.jpg",
    ingridients: [
      "молоко&nbsp;—  1&nbsp;стакан",
      "яйца —  2 шт.",
      "мука —  5 ст.л.",
      "растительное масло —  3 ст.л. ",
      "рубленая зелень (укроп, петрушка) —  2 ст.л. ",
      "рубленый зеленый лук —  5 ст.л.",
      "молотый перец —  щепотка ",
      "соль —  1 ч.л.",
      "щепотка сахара и соды",
      "масло сливочное&nbsp;—  5&nbsp;ст.л.",
      "чеснок —  3 зубчика",
    ],
    cooking: [
      {
        description: "Все продукты, кроме зеленого лука, тщательно взбить.",
      },
      {
        description:
          "На дно&nbsp;сковороды выкладывать равномерно 1&nbsp;ст.л. зеленого лука. Сверху&nbsp;—  тоненько тесто. Выпекать на&nbsp;не смазанной сковороде.",
      },
      {
        description:
          "Масло прожарить 30-40 секунд с&nbsp;порезанным на&nbsp;пластинки чесноком. Чеснок вынуть.",
      },
      {
        description:
          "Поучившимся маслом смазывать половинки блинов, составлять рулетиком и&nbsp;скручивать спиралькой. Скрепить шпажкой.",
      },
    ],
  },
  {
    title: "Шоколадные блины с творогом и пьяной вишней",
    image:
      "https://proxy11.online.ua/retsepty/r2-72a773bfdf/big514080d5ea9e7.jpg",
    ingridients: [
      "шоколад —  50 г",
      "корица —  1/3 ч.л.",
      "мука —  6 ст.л. (с горкой)",
      "растительное масло —  3 ст.л. ",
      "яйца —  2 шт.",
      "соль —  1/2 ч.л.",
      "сода —  щепотка",
      "творог&nbsp;—  300&nbsp;г",
      "пудра —  2 ст.л.",
      "сметана —  5 ст.л.",
      "апельсиновая цедра —  1 ч.л.",
      "вишни, настоянные в коньяке",
    ],
    cooking: [
      {
        description:
          "В горячем молоке растворить шоколад. Остудить и&nbsp;взбить тесто в&nbsp;блендере. Выпечь блины.",
      },
      {
        description:
          "Для начинки творог,пудру,сметану и апельсиновую цедру взбить до&nbsp;однородной пышной массы. Выложить на&nbsp;блин 2&nbsp;ст.л. начинки и&nbsp;полоску вишни. Свернуть рулетом. Подавать с&nbsp;шоколадом.",
      },
    ],
  },
  {
    title: "Блинно творожная запеканка",
    image:
      "https://proxy11.online.ua/retsepty/r2-2c5cbda3c4/big513f4fa41e9d5.jpg",
    ingridients: [
      "    мука&nbsp;—  1&nbsp;стакан",
      "    соль (щепотка)",
      "    молоко (250&nbsp;мл&nbsp;—  в&nbsp;тесто; 250&nbsp;мл&nbsp;—  для&nbsp;заливки)&nbsp;—  500&nbsp;мл",
      "    сливки (жирность 20%)&nbsp;—  125&nbsp;мл",
      "    яйцо&nbsp;—  3&nbsp;шт.",
      "    творог (для блинной начинки)&nbsp;—  250&nbsp;г",
      "    масло сливочное (для блинной начинки)&nbsp;—  50&nbsp;г",
      "    ванильный сахар (2&nbsp;ч.л.&nbsp;—  для&nbsp;блинной начинки; 1&nbsp;ч.л.&nbsp;—  для&nbsp;заливки)&nbsp;—  3&nbsp;ч. л.",
      "    сахарная пудра (100г&nbsp;—  для&nbsp;блинной начинки; 50г&nbsp;—  для&nbsp;заливки)&nbsp;—  150&nbsp;г",
      "    сок&nbsp;лимонный (для блинной начинки)&nbsp;—  1&nbsp;ст. л.",
      "    цедра лимона (тертая, для&nbsp;блинной начинки)&nbsp;—  1&nbsp;ч. л.",
      "    желток яичный (для заливки)&nbsp;—  4&nbsp;шт.",
      "    сметана (для заливки)&nbsp;—  200&nbsp;г",
      "    масло растительное (для жарки блинов)",
    ],
    cooking: [
      {
        description:
          "Смешать в&nbsp;миске сливки, половину молока и&nbsp;яйца, хорошо взбить. Постепенно добавляем муку с&nbsp;щепоткой соли, хорошо перешиваем. Даем тесту постоять 15&nbsp;минут.",
      },
      {
        description:
          "Для начинки: творог растереть с&nbsp;размягченным сливочным маслом, 2&nbsp;ч.л. ванильного сахара, 100&nbsp;г сахарной пудры, лимонным соком и&nbsp;цедрой.",
      },
      {
        description: "Печем блины. ",
      },
      {
        description:
          "6&nbsp;блинов откладываем в&nbsp;сторону, а&nbsp;остальные смазываем творожно-лимонной массой и&nbsp;сворачиваем  трубочкой.",
      },
      {
        description:
          "Дно и&nbsp;бока формы застилаем блинами, оставляя свешивающиеся края. Выкладываем блинные трубочки. ",
      },
      {
        description:
          "Для заливки: взбиваем желтки, смешиваем со&nbsp;сметаной, оставшимся молоком, сахарной пудрой и&nbsp;ванильным сахаром. Заливаем нашей заливкой блинчики, накрываем краями блинов и&nbsp;оставшимися блинами и&nbsp;запекаем. ",
      },
    ],
  },
  {
    title: "Толстые дрожжевые блины",
    image:
      "https://proxy12.online.ua/retsepty/r3-4155d4df24/big513f40bdac7e7.jpg",
    ingridients: [
      "яйца&nbsp;—  2&nbsp;шт.",
      "молоко&nbsp;—  5&nbsp;ст.",
      "сливочное масло&nbsp;—  200&nbsp;г",
      "дрожжи&nbsp;—  2&nbsp;ч.л.",
      "мука&nbsp;—  4&nbsp;ст.",
      "сахар&nbsp;—  40&nbsp;г",
      "подсолнечное масло",
      "соль",
    ],
    cooking: [
      {
        description:
          "Берем миску, в&nbsp;нее добавляем около трети стакана разогретого молока, добавляем сухих дрожжей или&nbsp;полбрикета свежих.",
      },
      {
        description:
          "Дрожжи и&nbsp;молоко хорошо перемешиваем, добавляем сахар и&nbsp;щепотку соли, половину масла, предварительно растопив, яйца. Все&nbsp;хорошо вымешиваем. Можно это&nbsp;сделать миксером, так&nbsp;получается быстрее.",
      },
      {
        description:
          "К смеси добавляем 2&nbsp;стакана муки и&nbsp;мешаем до&nbsp;получения теста гуще, чем&nbsp;сметана. Густота теста регулируется добавлением муки. Готовое блинное тесто необходимо оставить в&nbsp;теплом месте на&nbsp;2&nbsp;часа. Затем еще&nbsp;раз вымешиваем и&nbsp;оставляем еще&nbsp;на час.",
      },
      {
        description:
          "Молоко довести до&nbsp;кипения, но&nbsp;не кипятить. Сразу же&nbsp;влить его&nbsp;в тесто, тщательно размешать. Оставить еще&nbsp;на полчаса. Затем добавить к&nbsp;тесту 15&nbsp;г масла подсолнечника.",
      },
      {
        description:
          "Выпекать на&nbsp;заранее разогретой и&nbsp;смазанной маслом сковороде, толстые блины. Для&nbsp;выпекания тесто наливаем половником на&nbsp;сковороду. Обжариваем с&nbsp;двух сторон. Готовый блин смазываем сливочным маслом.",
      },
    ],
  },
  {
    title: "Нежные блинчики с форелью и сливочным кремом",
    image:
      "https://proxy12.online.ua/retsepty/r3-19dbd8494e/big513dea5bc7ce8.jpg",
    ingridients: [
      "яйцо&nbsp;—  1&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ч. л.",
      "соль&nbsp;—  0,5&nbsp;ч. л.",
      "вода теплая&nbsp;—  400&nbsp;мл",
      "мука ржаная (обдирная)&nbsp;—  55&nbsp;г",
      "мука пшеничная&nbsp;—  55&nbsp;г",
      "растительное масло для&nbsp;жарки",
      "сливочный сыр",
      "сметана",
      "форель с/с",
    ],
    cooking: [
      {
        description: "Смешать ржаную и&nbsp;пшеничную муку.",
      },
      {
        description: "Яйцо взбить с&nbsp;сахаром и&nbsp;солью.",
      },
      {
        description:
          "Не переставая взбивать влить теплую (но не&nbsp;горячую) воду, примерно половину нормы и&nbsp;всыпать всю&nbsp;муку. Размешать до&nbsp;гладкости и&nbsp;исчезновения комков. Постепенно влить всю&nbsp;воду, тесто должно быть жидкое. Добавлять муки не&nbsp;стоит, иначе блинчики станут резиновыми.",
      },
      {
        description:
          "Оставить тесто постоять минут 20. Добавить в&nbsp;тесто 1&nbsp;ст. л. растительного масла, размешать и&nbsp;можно жарить блинчики.",
      },
      {
        description:
          "Сковороду смазывать немного, по&nbsp;необходимости. Наливать тесто тоненьким слоем, наклоняя сковородку, чтобы тесто равномерно распределилось. Сковорода не&nbsp;должна быть слишком горячей,  иначе тесто моментально схватывается и&nbsp;не успевает растекаться.",
      },
      {
        description:
          "Готовые блинчики прикрыть крышкой, чтобы кончики не&nbsp;подсыхали. Из&nbsp;этого количества теста  получилось 12&nbsp;шт. d&nbsp;19&nbsp;см.",
      },
      {
        description:
          "Для начинки смешать сливочный сыр&nbsp;со сметаной 1:1. Рыбу нарезать тонкими пластинками.",
      },
      {
        description:
          "Блинчик разрезать пополам. Каждую половину намазать кремом (без фанатизма), положить пластинку рыбы, блинчик сложить пополам вдоль и&nbsp;свернуть 'розочкой'.",
      },
    ],
  },
  {
    title: "Грибные оладьи с сырным соусом",
    image:
      "https://proxy12.online.ua/retsepty/r3-6d8091bb90/big513ddd9de5cc8.jpg",
    ingridients: [
      "ряженка&nbsp;—  250&nbsp;г",
      "мука&nbsp;—  100&nbsp;г",
      "грибы&nbsp;—  200&nbsp;г",
      "лук&nbsp;—  1&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ч. л.",
      "соль&nbsp;—  0,5&nbsp;ч. л.",
      "сода&nbsp;—  0,5&nbsp;ч. л.",
      "зелень укропа",
      "перец",
      "растительное масло для&nbsp;жарки",
      "творожный сыр&nbsp;—  100&nbsp;г",
      "сметана&nbsp;—  2&nbsp;ст. л.",
    ],
    cooking: [
      {
        description:
          "Лук и&nbsp;грибы нарезать кубиками и&nbsp;обжарить с&nbsp;добавлением масла. Добавить мелко нарезанный укроп.",
      },
      {
        description:
          "Ряженку  смешать с&nbsp;солью и&nbsp;сахаром, добавить муку и&nbsp;соду. Перемешать.",
      },
      {
        description:
          "В тесто добавить грибы с&nbsp;луком, поперчить и&nbsp;аккуратно перемешать.",
      },
      {
        description: "Выпекать небольшие оладьи, под&nbsp;крышкой.",
      },
      {
        description: "Для соуса смешать творожный сыр&nbsp;со сметаной.",
      },
      {
        description:
          "Горячие оладьи смазать сырным соусом и&nbsp;сложить стопкой по&nbsp;3-4 шт. Украсить зеленью.",
      },
    ],
  },
  {
    title: "Блины на воде",
    image:
      "https://proxy11.online.ua/retsepty/r3-42ba9ca976/big513dd39bcf9da.jpg",
    ingridients: [
      "мука&nbsp;—  500&nbsp;г",
      "вода&nbsp;—  3&nbsp;стакана и&nbsp;1&nbsp;стакан для&nbsp;разведения лимонной кислоты",
      "яйца&nbsp;—  2-3 шт.",
      "сахар&nbsp;—  1&nbsp;ст. ложка",
      "соль, сода, лимонная кислота&nbsp;—  по&nbsp;0.5&nbsp;ч. ложки",
    ],
    cooking: [
      {
        description: "Яйца смешать с&nbsp;3&nbsp;стаканами теплой воды.",
      },
      {
        description:
          "Прибавить соль, сахар и&nbsp;соду, веничком, чтобы тесто было без&nbsp;комков.",
      },
      {
        description:
          "Лимонную кислоту развести в&nbsp;стакане воды, влить в&nbsp;подготовленное тесто, размешать и&nbsp;сразу же&nbsp;печь блины.",
      },
    ],
  },
  {
    title: "Кружевные блины",
    image:
      "https://proxy10.online.ua/retsepty/r2-70b7031958/big513655a8d579c.jpg",
    ingridients: [
      "молоко&nbsp;—  0,5&nbsp;л",
      "мука пшеничная&nbsp;—  1,5&nbsp;стакана",
      "яйца&nbsp;—  2&nbsp;шт.",
      "сода&nbsp;—  ½&nbsp;ч.л.",
      "соль&nbsp;—  ¼&nbsp;ч.л.",
      "растительное масло&nbsp;—  3&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Разбейте яйца, смешайте их&nbsp;с солью и&nbsp;содой. Влейте в&nbsp;чашку с&nbsp;яйцами 1&nbsp;стакан молока и&nbsp;всю муку. Очень хорошо все&nbsp;перемешайте. Очень важно избавиться от&nbsp;всех комочков. Иначе блины будут безнадежно испорченны. После того, как&nbsp;вы тщательно перемешали тесто влейте оставшееся молоко и&nbsp;растительное масло. Теперь можно жарить блины на&nbsp;сковороде. Но&nbsp;не забудьте ее&nbsp;смазать сливочным или&nbsp;растительным маслом.",
      },
    ],
  },
  {
    title: "Блины с припеком",
    image:
      "https://proxy11.online.ua/retsepty/r2-1ad4ddec6a/big513652edecc6a.jpg",
    ingridients: [
      "мука&nbsp;—  200&nbsp;г",
      "молоко&nbsp;—  0,5&nbsp;л.",
      "яйца&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ч.л.",
      "сухие дрожжи&nbsp;—  10&nbsp;г",
      "соль&nbsp;—  на&nbsp;кончике ножа",
      "сливочное масло&nbsp;—  50&nbsp;г",
      "грибы&nbsp;—  100&nbsp;г сушеных или&nbsp;же 500&nbsp;г свежезамороженных",
      "лук репчатый&nbsp;—  1&nbsp;шт. (небольшая)",
      "растительное масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "Для начала надо сделать опару. Для&nbsp;этого в&nbsp;глубокой мисочке надо смешать немного подогретого, но&nbsp;не кипяченого молока, дрожжи, сахар и&nbsp;половину муки. Все&nbsp;это надо накрыть крышкой или&nbsp;же чистым полотенцем и&nbsp;оставить в&nbsp;теплом месте на&nbsp;1-2 часа.  Затем надо хорошо перемешать тесто и&nbsp;добавить к&nbsp;нему оставшиеся продукты: яйца, растопленное масло, молоко, соль  и&nbsp;муку.",
      },
      {
        description: "Теперь тесту надо полежать еще&nbsp;1&nbsp;часик.  ",
      },
      {
        description:
          "Теперь готовим припек. Для&nbsp;этого обжариваем мелко нарезанные грибы и&nbsp;лук. Все&nbsp;это немного остужаем и&nbsp;подмешиваем к&nbsp;тесту. Затем можно жарить блины с&nbsp;припеком.",
      },
      {
        description:
          "Есть еще&nbsp;и другой рецепт блинов с&nbsp;припеком. Он&nbsp;отличается от&nbsp;первого тем, что&nbsp;обжаренные грибы с&nbsp;луком не&nbsp;добавляются в&nbsp;тесто, а&nbsp;выкладываются на&nbsp;сковороду следующим образом. Сначала на&nbsp;сковороду наливается первый очень тонкий слой теста и&nbsp;немного обжаривается. Сверху на&nbsp;него насыпается немного припека, а&nbsp;сверху на&nbsp;припек еще&nbsp;один слой теста.",
      },
    ],
  },
  {
    title: "Манные блины на дрожжах",
    image:
      "https://proxy10.online.ua/retsepty/r3-ab5b9e5103/big5134aa82c2b5d.jpg",
    ingridients: [
      "    манная каша (50&nbsp;г&nbsp;манки+500 мл&nbsp;молока) ",
      "    мука&nbsp;—  250&nbsp;г",
      "    сливки (~20%)&nbsp;—  200&nbsp;г",
      "    теплое молоко&nbsp;—  200&nbsp;г ",
      "    белки&nbsp;—  2-3 шт. ",
      "    сахар&nbsp;—  2-3 ст.л.",
      "    соль (без горки)&nbsp;—  1&nbsp;ч.л.",
      "    сухие дрожжи&nbsp;—  1/2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Можно использовать и&nbsp;'вчерашнюю' манную кашу или&nbsp;сварить средней густоты свежую из&nbsp;50&nbsp;г&nbsp;(3&nbsp;большие ст. ложки) манки и&nbsp;0,5&nbsp;молока.",
      },
      {
        description:
          "В теплом молоке растворить дрожжи, соль и&nbsp;сахар. Все&nbsp;ингредиенты хорошо перемешиваем, накрываем полотенцем и&nbsp;даем постоять час&nbsp;в тепле.",
      },
      {
        description:
          "Перемешиваем и&nbsp;жарим на&nbsp;среднем (не большом!) огне, с&nbsp;добавлением небольшого количества растительного масла (для каждого блина), до&nbsp;красивой румяности, с&nbsp;каждой стороны. ",
      },
      {
        description: "   Подавать можно  со&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Блинчатый пирог с мясом,рисом и пекинской капустой",
    image:
      "https://proxy10.online.ua/retsepty/r2-1e25507a55/big5134a7a21c73d.jpg",
    ingridients: [
      "мука&nbsp;—  500&nbsp;г",
      "молоко&nbsp;—  3&nbsp;стакана",
      "яйца&nbsp;—  2&nbsp;шт.",
      "дрожжи сухие&nbsp;—  7&nbsp;г",
      "растительное масло&nbsp;—  2&nbsp;ст.л.",
      "сахар&nbsp;—  1&nbsp;ст.л.",
      "соль&nbsp;—  1&nbsp;ч.л.",
      "растительное масло для&nbsp;обжаривания",
      "отварная говядина&nbsp;—  300&nbsp;г",
      "вареный рис&nbsp;—  1&nbsp;стакан",
      "морковь (небольшая)&nbsp;—  2&nbsp;шт.",
      "лук репчатый&nbsp;—  2&nbsp;шт.",
      "капуста пекинская&nbsp;—  200&nbsp;г",
      "сливочное масло&nbsp;—  50&nbsp;г",
      "сыр твердый&nbsp;—  50&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Развести дрожжи в&nbsp;стакане теплого молока, всыпать сахар, соль, оставшееся молоко и&nbsp;хорошо перемешать. Постепенно добавить просеянную муку, яйца, растительное масло. Хорошо все&nbsp;перемешать (можно блендером). И&nbsp;поставить в&nbsp;теплое место на&nbsp;2-2,5&nbsp;часа. Тесто должно увеличиться в&nbsp;объеме в&nbsp;3&nbsp;раза.",
      },
      {
        description:
          "Смазать сковороду небольшим количеством растительного масла, хорошо нагреть, влить половник теста на&nbsp;сковороду, печь примерно 1-1,5&nbsp;минуты, перевернуть и&nbsp;обжарить еще&nbsp;1&nbsp;минуту.",
      },
      {
        description: "Для начинки:",
      },
      {
        description:
          "Морковь натереть на&nbsp;крупной терке, лук&nbsp;нарезать полукольцами. Обжарить лук&nbsp;и морковь на&nbsp;ст.ложке сливочного масла. Добавить мелко порубленную китайскую капусту, тушить помешивая до&nbsp;готовности.",
      },
      {
        description:
          "Мясо измельчить в&nbsp;блендере или&nbsp;пропустить через мясорубку",
      },
      {
        description:
          "Смешать овощи, вареный рис&nbsp;и мясо. Поперчить, посолить по&nbsp;вкусу.",
      },
      {
        description:
          "В круглую форму сложить блины, перекладываю каждый слой начинкой. Последний блин смазать растопленным сливочным маслом. Посыпать тертым сыром.",
      },
      {
        description:
          "Запекать в&nbsp;разогретой духовке (180&nbsp;градусов) примерно 20&nbsp;минут.",
      },
    ],
  },
  {
    title: "Кукурузные блинчики с кленовым сиропом",
    image:
      "https://proxy10.online.ua/retsepty/r3-5bc8ade149/big5134a342a0529.jpg",
    ingridients: [
      "кукурузная мука&nbsp;—  1,5&nbsp;стакана",
      "пшеничная мука&nbsp;—  1/4&nbsp;стакана",
      "молоко&nbsp;—  2&nbsp;стакана",
      "яйца&nbsp;—  2&nbsp;шт.",
      "кленовый сироп&nbsp;—  1/4&nbsp;стакана",
      "соль&nbsp;—  щепотка",
    ],
    cooking: [
      {
        description:
          "Муку просейте в&nbsp;миску. Добавьте яйца, соль и&nbsp;молоко.",
      },
      {
        description:
          "Хорошо перемешайте тесто, можно с&nbsp;помощью блендера. Добавьте кленовый сироп (его можно заменить сахаром). Еще&nbsp;раз перемешайте до&nbsp;однородного состояния.",
      },
      {
        description: "Оставьте тесто на&nbsp;15&nbsp;минут.",
      },
      {
        description:
          "Разогрейте сковороду, смажьте растительным маслом. Выпекайте блины с&nbsp;каждой стороны примерно по&nbsp;2-3 минуты.",
      },
    ],
  },
  {
    title: "Шоколадные оладушки",
    image:
      "https://proxy12.online.ua/retsepty/r2-2b8ba294a6/big5134a0344ce91.jpg",
    ingridients: [
      "молоко&nbsp;—  160&nbsp;г",
      "яйца&nbsp;—  1&nbsp;шт.",
      "какао&nbsp;—  50&nbsp;г",
      "сахар&nbsp;—  40&nbsp;г",
      "шоколад&nbsp;—  160&nbsp;г",
      "растительное масло&nbsp;—  60&nbsp;г",
      "мука&nbsp;—  160&nbsp;г",
      "сахарная пудра&nbsp;—  90&nbsp;г",
      "клубника&nbsp;—  50&nbsp;г",
      "сода&nbsp;—  3&nbsp;г",
      "соль&nbsp;—  5&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Нарежьте шоколад разными мелкими кусочками. Растопите на&nbsp;сковороде сливочное масло. Возьмите небольшую миску и&nbsp;размешайте в&nbsp;ней молоко, яйцо и&nbsp;масло до&nbsp;однородной массы, в&nbsp;другой миске соедините муку, какао, соль и&nbsp;соду. Затем добавьте к&nbsp;сухим ингредиентам молочную смесь и&nbsp;перемешайте до&nbsp;однородной консистенции, а&nbsp;уже потом добавляем мелкорубленный шоколад.",
      },
      {
        description:
          "Разогрейте сковороду на&nbsp;большом огне и&nbsp;столовой ложкой налейте туда тесто, обжаривайте с&nbsp;обоих сторон до&nbsp;отвердения по&nbsp;сторонам. ",
      },
      {
        description:
          "Подавать шоколадные оладьи можно с&nbsp;клубникой, малиной или&nbsp;взбитыми сливками.",
      },
    ],
  },
  {
    title: "Блинчатый торт с апельсиновым джемом",
    image:
      "https://proxy10.online.ua/retsepty/r2-141f552ccd/big512764e5121d6.jpg",
    ingridients: [
      "апельсиновый джем&nbsp;—  200&nbsp;мл",
      "мука&nbsp;—  150&nbsp;г",
      "молоко&nbsp;—  500&nbsp;мл",
      "растопленный шоколад&nbsp;—  100&nbsp;г",
      "сахарная пудра&nbsp;—  50&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Для теста смешать муку, сахарную пудру, 1/4&nbsp;часть от&nbsp;500&nbsp;мл&nbsp;молока. Добавить растопленный шоколад, порциями влить молоко. Дать тесту постоять в&nbsp;течение 30&nbsp;минут.",
      },
      {
        description:
          "Разогреть сковороду, слегка смазанную маслом, и&nbsp;пожарить тонкие блинчики. Перемазать их&nbsp;джемом и&nbsp;собрать торт. Поставить его&nbsp;в холодильник на&nbsp;час, чтобы он&nbsp;пропитался.",
      },
    ],
  },
  {
    title: "Розовые блины с апельсиновым соусом",
    image:
      "https://proxy10.online.ua/retsepty/r2-edd17506a4/big512631e3801c7.jpg",
    ingridients: [
      "мука&nbsp;—  125&nbsp;г",
      "сахар&nbsp;—  1&nbsp;чайная ложка",
      "щепотка соли",
      "яйцо&nbsp;—  2&nbsp;шт.",
      "молоко&nbsp;—  325&nbsp;мл",
      "сливки&nbsp;—  50&nbsp;мл",
      "сок свеклы&nbsp;—  50&nbsp;мл",
      "мак&nbsp;—  1&nbsp;чайная ложка",
      "сливочное масло",
    ],
    sauceIngridients: [
      "сок 3&nbsp;апельсинов",
      "сок 1&nbsp;лимона",
      "сахар&nbsp;—  2&nbsp;столовых ложки",
      "сливочное масло&nbsp;—  100&nbsp;г",
    ],
    cooking: [
      {
        description: "Соус:",
      },
      {
        description:
          "Сок лимона и&nbsp;апельсина вместе с&nbsp;сахаром доведите до&nbsp;кипения, затем добавьте масло. Если консистенция не&nbsp;достаточно густая, добавьте немного крахмала, разведенного в&nbsp;небольшом количестве воды.",
      },
      {
        description:
          "Муку просейте с&nbsp;солью и&nbsp;сахаром. Вбейте яйца и&nbsp;молоко, сливки и&nbsp;сок свеклы (ингредиенты добавляйте постепенно, перемешивая после каждого раза). Оставьте на&nbsp;час постоять, всыпьте мак&nbsp;и обжарьте каждый блин на&nbsp;сковороде с&nbsp;обеих сторон (на сливочном масле). ",
      },
      {
        description:
          "Готовые блины сложите треугольником и&nbsp;подавайте с&nbsp;приготовленным соусом.",
      },
    ],
  },
  {
    title: "Блинчики 'Царские'",
    image:
      "https://proxy11.online.ua/retsepty/r2-41d4bc6eea/big51222fafa4a5c.jpg",
    ingridients: [
      "молоко&nbsp;—  0.4&nbsp;л",
      "мука&nbsp;—  240&nbsp;г",
      "яйца&nbsp;—  2&nbsp;шт",
      "сметана&nbsp;—  100&nbsp;г",
      "икра красная",
    ],
    cooking: [
      {
        description:
          "Яйца, с&nbsp;помощью венчика, смешать с&nbsp;половиной холодного молока и, не&nbsp;переставая взбивать, всыпать просеянную муку.",
      },
      {
        description:
          "Гладко вымешанное тесто разбавить оставшимся молоком до&nbsp;консистенции жидкой сметаны. Соль и&nbsp;сахар не&nbsp;добавляем&nbsp;—  от&nbsp;сахара горят, а&nbsp;соль не&nbsp;всегда подходит.",
      },
      {
        description:
          "Испечь тоненькие блинчики. Сложить хаотично, добавить жирной сметаны и&nbsp;икры.",
      },
    ],
  },
  {
    title: "Блинные роллы с фруктами",
    image:
      "https://proxy10.online.ua/retsepty/r3-880709d859/big50c64872172f4.jpg",
    ingridients: [
      "молоко&nbsp;—  1&nbsp;л",
      "яйца&nbsp;—  4&nbsp;шт.",
      "сахар&nbsp;—  100&nbsp;г",
      "масло сливочное&nbsp;—  100&nbsp;г",
      "соль&nbsp;—  1&nbsp;ч.л.",
      "масло растительное&nbsp;—  50&nbsp;мл",
      "мука&nbsp;—  500&nbsp;г",
      "творог",
      "фрукты",
    ],
    cooking: [
      {
        description:
          "У яиц&nbsp;отделить желтки от&nbsp;белков, желтки взбить с&nbsp;сахаром и&nbsp;солью, муку просеять, добавить в&nbsp;муку молоко перемешать, затем добавить желтки взбитые с&nbsp;сахаром, растопленное сливочное масло. Перемешать, и&nbsp;аккуратно ввести взбитые в&nbsp;пену белки очень аккуратно перемешать, влить растительное масло. На&nbsp;сковороду налить 1&nbsp;ч. л. растительного масла, разогреть налить тесто на&nbsp;сковороду и&nbsp;выпекать тоненькие блинчики.",
      },
      {
        description:
          "Готовые блинчики разрезаем на&nbsp;полоски на&nbsp;край полоски кладем творог протертый с&nbsp;сахаром, и&nbsp;нарезанные полосками киви, банан, и&nbsp;манго.",
      },
    ],
  },
  {
    title: "Блинные мешочки с жюльеном",
    image:
      "https://proxy11.online.ua/retsepty/r3-ef6113549c/big50781cb4ac436.JPG",
    ingridients: [
      "готовые блины",
      "куриное филе&nbsp;—  1-2 шт.",
      "шампиньоны (или любые другие грибы)&nbsp;—  500-600 г",
      "репчатый лук&nbsp;—  1&nbsp;шт.",
      "сливки (или нежирная сметана)&nbsp;—  100&nbsp;г",
      "твердый сыр&nbsp;—  100&nbsp;г",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
      "перья зеленого лука",
    ],
    cooking: [
      {
        description:
          "Шампиньоны очистить мелко нарезать. Жарить, пока не&nbsp;выпариться вся&nbsp;жидкость. Отдельно обжарить куриное филе, нарезанное мелкими кубиками, затем добавить мелко нарезанный лук&nbsp;и жарить на&nbsp;медленном огне до&nbsp;готовности, время от&nbsp;времени помешивая. Затем добавить грибы, соль, перец и&nbsp;влить сливки. Готовить еще&nbsp;несколько минут. Начинка не&nbsp;должна быть жидкой. Начинку остудить и&nbsp;добавить натертый сыр. Перемешать. Начинка готова.",
      },
      {
        description:
          "На серединку блинчика выложить начинку и&nbsp;собрать мешочком. А&nbsp;теперь&nbsp;—  самое сложное. Аккуратненько завязать пером зеленого лука. Он&nbsp;рвется, поэтому наберитесь терпения :) Еще&nbsp;слышала, что&nbsp;можно скрепить колечком репчатого лука или&nbsp;сыром сулгуни, но&nbsp;я не&nbsp;пробовала. Проделать тоже самое и&nbsp;с остальными блинчиками.",
      },
      {
        description:
          "Подогреть в&nbsp;микроволновой печи или&nbsp;духовке, тогда сырок расплавиться...ммм...",
      },
    ],
  },
  {
    title: "Овсяные оладьи с малиной",
    image:
      "https://proxy11.online.ua/retsepty/r2-0a9f356158/big5012f641d4ccb.jpg",
    ingridients: [
      "геркулес&nbsp;—  ½&nbsp;стакана",
      "творог (1%)&nbsp;—  100&nbsp;г",
      "яичные белки&nbsp;—  4-5 шт.",
      "корица&nbsp;—  ¼&nbsp;ч.л.",
      "разрыхлитель&nbsp;—  ¼&nbsp;ч.л.",
      "малина (замороженная или&nbsp;свежая)&nbsp;—  60-80 г",
    ],
    cooking: [
      {
        description:
          "Все ингредиенты кроме малины смешайте в&nbsp;кухонном комбайне и&nbsp;взбейте до&nbsp;однородной массы. Снимите лезвия и&nbsp;всыпьте малину, аккуратно введите ее&nbsp;в тесто.",
      },
      {
        description:
          "На сковороде на&nbsp;среднем огне обжарьте оладушки с&nbsp;обеих сторон (1-2 минуты на&nbsp;сторону). Должно получиться 3&nbsp;маленьких или&nbsp;2&nbsp;средних оладушки.",
      },
      {
        description:
          "Выложите оладушки на&nbsp;тарелку и&nbsp;подавайте с&nbsp;йогуртом или&nbsp;малиновым вареньем.",
      },
    ],
  },
  {
    title: "Оладьи из цуккини",
    image:
      "https://proxy11.online.ua/retsepty/r3-8ca7b38421/big4ff71aa575d88.jpg",
    ingridients: [
      "цуккини (небольшие)&nbsp;—  4&nbsp;шт.",
      "мука&nbsp;—  4-5 ст.л.",
      "кукурузная мука&nbsp;—  1-2 ст.л.",
      "натертый сыр&nbsp;'Моцарелла'&nbsp;—  1/2&nbsp;стакана ",
      "соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу.",
    ],
    cooking: [
      {
        description:
          "Цуккини натрите на&nbsp;терке и&nbsp;отожмите лишний сок.",
      },
      {
        description: "Добавьте остальные ингредиенты.",
      },
      {
        description:
          "Все хорошенько перемешайте. Если смесь получается жидковатой, то&nbsp;добавьте еще&nbsp;немного муки. Окончательная консистенция смеси должна быть такой, чтобы можно было слепить шарики и&nbsp;затем их&nbsp;немного сплющить, сформировав небольшие оладьи.",
      },
      {
        description:
          "Возьмите сковороду с&nbsp;не пригорающим покрытием, сбрызните ее&nbsp;маслом и&nbsp;поставьте на&nbsp;огонь.",
      },
      {
        description:
          "Уложите оладьи на&nbsp;сковороду и&nbsp;поджарьте одну сторону около 4-5 минут.",
      },
      {
        description:
          "Когда оладьи поджарятся до&nbsp;золотистого цвета, переверните их&nbsp;на другую сторону и&nbsp;жарьте приблизительно еще&nbsp;столько же&nbsp;времени.",
      },
      {
        description:
          "Подавать оладьи можно с&nbsp;любым соусом или&nbsp;без оного (это уже&nbsp;кому как&nbsp;нравится).",
      },
    ],
  },
  {
    title: "Овощные оладушки с сырной корочкой",
    image:
      "https://proxy11.online.ua/retsepty/r3-511ce7814a/big4f23e7bb9e7a2.jpg",
    ingridients: [
      "Кабачки 	250&nbsp;г&nbsp;",
      "	Морковь 	250&nbsp;г",
      "Картофель 	250&nbsp;г&nbsp;	",
      "Укроп 	40&nbsp;г",
      "Петрушка 	40&nbsp;г&nbsp;	",
      "Яйцо куриное 	2&nbsp;шт.",
      "Крахмал картофельный 	30&nbsp;г&nbsp;",
      "	Мука пшеничная 	80&nbsp;г",
      "Соль 	½ ч.л. 	",
      "Перец черный молотый 	½ ч.л.",
      "Сыр твердых сортов (Пармезан, Грюйер, Грана Падано, Пекорино Романо) 	100&nbsp;г&nbsp;	Кетчуп 	20&nbsp;г",
      "Чеснок дольки 	1&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Овощи трём на&nbsp;крупной терке и&nbsp;отжимаем. Добавляем нарезанную зелень.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-63a6c2d321/big4f23e7c003725.jpg",
      },
      {
        description:
          "Добавляем 2&nbsp;взболтанных яйца, крахмал, муку, солим, перчим.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6c79b2d578/big4f23e7c11583f.jpg",
      },
      {
        description:
          "			 				 																	 													 						На горячую сковородку выкладываем ложкой и&nbsp;обжариваем с&nbsp;2х сторон. Выкладываем на&nbsp;противень.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d838c6017b/big4f23e7c7f0c08.jpg",
      },
      {
        description:
          "Готовим сырную корочку: тёртый сыр&nbsp;смешиваем с&nbsp;томатной пастой, чесноком и&nbsp;зеленью. Перемешиваем.  Кладём сыр&nbsp;на оладьи.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-458c263633/big4f23e7c966d01.jpg",
      },
      {
        description:
          "			 				 																					 						Запекаем в&nbsp;духовке до&nbsp;румяной корочки при&nbsp;200&nbsp;градусах. ",
      },
    ],
  },
  {
    title: "Гороховые оладьи",
    image:
      "https://proxy12.online.ua/retsepty/r3-d74f209c98/big4f23e9c7ec5b8.jpg",
    ingridients: [
      "Горошек зеленый замороженый 400 г",
      "Укроп 30&nbsp;г ",
      "Яйцо куриное 2&nbsp;шт.",
      "Йогурт натуральный 30&nbsp;мл ",
      "Разрыхлитель теста 5&nbsp;г ",
      "Оливковое масло 15&nbsp;м ",
    ],
    cooking: [
      {
        description:
          "Очередной зеленый рецепт для&nbsp;зеленых. Сразу предупрежу, что&nbsp;вкус у&nbsp;них специфический, на&nbsp;любителя. Мой&nbsp;домашний масоед нарек их&nbsp;травяными котлетами. Мне&nbsp;же как&nbsp;любителю животных не&nbsp;на тарелке, а&nbsp;в своей естественной среде обитания, блюдо очень по&nbsp;душе. Замечательное начало дня&nbsp;—  зеленый цвет хорошему настроению. Горох&nbsp;—  один из&nbsp;семейства бобовых, так&nbsp;что мы&nbsp;пополняем свой организм необходимыми белками, а&nbsp;так же&nbsp;клетчаткой, что&nbsp;придаст сытость до&nbsp;самого полдника. Так&nbsp;же в&nbsp;горохе есть столь важное, но&nbsp;порой дефицитное в&nbsp;организме женщин и&nbsp;вегетарианцев железо. Но&nbsp;помимо этого он&nbsp;богат еще&nbsp;целым набором витаминов, микроэлиментов и&nbsp;даже такой редкой аминокислотой как&nbsp;лизин. В&nbsp;составе рецепта так&nbsp;же есть йогурт. Будет просто замечательно для&nbsp;вашего здоровья, если вы&nbsp;используете натуральный йогурт без&nbsp;подсластителей. Он&nbsp;и улучшит пищеварение и&nbsp;поможет бороться с&nbsp;инфекциями. Немаловажно и&nbsp;поступление в&nbsp;организм витамина В12, которого у&nbsp;вегетарианцев порой значительно мало. Ну&nbsp;что ж, приступим к&nbsp;созданию полезного блюда! ",
      },
      {
        description: "Замороженный горошек отвариваем около 15&nbsp;минут. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7a1fb25b1b/big4f23e9c9426f6.jpg",
      },
      {
        description: "Шинкуем укроп. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6e0de56a5b/big4f23e9ca61328.jpg",
      },
      {
        description:
          "Откидываем горошек на&nbsp;сито, предварительно сохранив около 50мл отвара. После чего горошек переложить в&nbsp;чашу для&nbsp;блендера или&nbsp;удобную емкость и&nbsp;добавить туда нашинкованную зелень. Влить в&nbsp;смесь отвар и&nbsp;измельчить все&nbsp;до однородной массы. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-90fe47cd48/big4f23e9cb678b9.jpg",
      },
      {
        description: "Бьем в&nbsp;зеленую масса два&nbsp;яйца. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c4f48669dc/big4f23e9ccc2da7.jpg",
      },
      {
        description:
          "Добавляем две&nbsp;столовые ложки йогурта. Солим, перчим, приправляем любимыми специями. Слегка взбиваем. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ebb3350232/big4f23e9cfc7fad.jpg",
      },
      {
        description:
          "Смешиваем муку с&nbsp;разрыхлителем (1чл) и&nbsp;просеиваем в&nbsp;смесь. Тщательно перемешиваем. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2997c66d7e/big4f23e9d102f5a.jpg",
      },
      {
        description:
          "На разогретую, смазанную растительным маслом сковороду, выкладываем порциями тесто. Жарим с&nbsp;двух сторон на&nbsp;среднем огне с&nbsp;закрытой крышкой.&nbsp;",
        image:
          "https://proxy11.online.ua/retsepty/r3-6dd8ad99ec/big4f23e9d20f2a8.jpg",
      },
    ],
  },
  {
    title: "Оладьи на дрожжах с морковью",
    image:
      "https://proxy10.online.ua/retsepty/r3-9fe2855d20/big4f23e7dfda0bc.jpg",
    ingridients: [
      "Молоко 	300&nbsp;мл&nbsp;	",
      "Соль 	½ ч.л.",
      "Сахар-песок 	100&nbsp;г&nbsp;	",
      "Мука пшеничная 	250&nbsp;г",
      "Дрожжи сухие быстродействующие 	5&nbsp;г&nbsp;	",
      "Морковь 	100&nbsp;г",
      "Яйцо куриное 	2&nbsp;шт. 	",
      "Растительное масло 	100&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "                     Пышные оладьи с&nbsp;неповторимым ароматом дрожжевого теста и&nbsp;теплым морковным оттенком.             ",
      },
      {
        description:
          "В теплое молоко добавьте соль и&nbsp;сахар, всыпьте просеянную муку и&nbsp;дрожжи. Хорошо перемешайте и&nbsp;поставьте на&nbsp;40-50 минут в&nbsp;теплое место для&nbsp;подъема, накрыв полотенцем.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2c23748085/big4f23e7e5140cd.jpg",
      },
      {
        description:
          "Очищенную морковь крупно нарежьте и&nbsp;поставьте вариться до&nbsp;мягкости (15-20 минут).	",
        image:
          "https://proxy11.online.ua/retsepty/r3-ffe4f141ea/big4f23e7e61832d.jpg",
      },
      {
        description:
          "			 				 																	 													 						Если вы&nbsp;все сделали правильно и&nbsp;дрожжи сработали, то&nbsp;тесто увеличится в&nbsp;объеме, немного загустеет и&nbsp;будет пузыриться.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7cceec1121/big4f23e7e6f2f32.jpg",
      },
      {
        description:
          "Вареную морковь положите в&nbsp;блендер и&nbsp;добавьте немного молока. Измельчите до&nbsp;состояния пюре.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a9c55c7664/big4f23e7ec73824.jpg",
      },
      {
        description:
          "			 				 																	 													 						Добавьте морковное пюре в&nbsp;тесто, перемешайте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-fcde8ffde1/big4f23e7ed72493.jpg",
      },
      {
        description:
          "Разбейте в&nbsp;тесто яйца и&nbsp;всыпьте оставшуюся муку. Перемешайте до&nbsp;однородности, чтобы не&nbsp;было комков. По&nbsp;консистенции тесто должно напоминать не&nbsp;очень густую сметану.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8f9a661f93/big4f23e7ef2d705.jpg",
      },
      {
        description:
          "			 				 																	 													 						Дайте еще&nbsp;раз подняться в&nbsp;теплом месте около 40&nbsp;минут.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b3088b6821/big4f23e7f094f45.jpg",
      },
      {
        description:
          "Пеките оладьи с&nbsp;двух сторон на&nbsp;разогретой сковороде с&nbsp;небольшим количеством  масла. Берите тесто аккуратно, стараясь сохранить пузырьки.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-693e77a344/big4f23e7f15d891.jpg",
      },
    ],
  },
  {
    title: "Тонкие блинчики с пряной яблочной начинкой",
    image:
      "https://proxy12.online.ua/retsepty/r3-c5f86cf9c1/big4f23e7f941755.jpg",
    ingridients: [
      "Яблоки (160&nbsp;г) 	2&nbsp;шт. 	",
      "Сливочное масло 	20&nbsp;г",
      "Сахар-песок 	75&nbsp;г&nbsp;	",
      "Минеральная вода 	45&nbsp;мл",
      "Корица молотая 	½ ч.л. 	",
      "Гвоздика 	2&nbsp;шт.",
      "Лимонный сок&nbsp;	5&nbsp;мл&nbsp;	",
      "Мука пшеничная 	100&nbsp;г",
      "Яйцо куриное 	2&nbsp;шт. 	",
      "Молоко 	175&nbsp;мл",
      "Соль 	1&nbsp;ч.л. 	",
      "Растительное масло 	45&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Начнем с&nbsp;соуса. Почистите яблоки, удалите сердцевину, нарежьте.  В&nbsp;сотейнике растопите сливочное масло, всыпьте ломтики яблок. Добавьте сахар, воду, лимонный сок. Помешивая, держите на&nbsp;небольшом огне. Через пару минут добавьте специи и&nbsp;алкоголь, если хотите. Продолжая помешивать, дождитесь, когда яблоки станут мягкими, а&nbsp;жидкость немного выпарится.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-eb8901dbd3/big4f23e7fb115d2.jpg",
      },
      {
        description:
          "С блинчиками все&nbsp;очень просто: смешайте яйца с&nbsp;сахаром и&nbsp;солью (взбиваю венчиком). Влейте молоко и&nbsp;всыпьте муку. Еще&nbsp;раз размешайте, в&nbsp;тесте не&nbsp;должно быть комочков.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a6e5197c7f/big4f23e7fbee8da.jpg",
      },
      {
        description:
          "Влейте в&nbsp;тесто растительное масло, перемешайте.  Прогрейте сковороду на&nbsp;сильном огне (подержите так&nbsp;несколько минут).   В&nbsp;блюдце налейте немного растительного масла, половину луковицы (или половину картофелины) очистите и&nbsp;наколите на&nbsp;вилку. Это&nbsp;нужно, что&nbsp;бы не&nbsp;лить лишнего масла на&nbsp;сковороду. Окуните луковицу в&nbsp;масло и&nbsp;быстро смажьте ею&nbsp;сковороду (повторяйте по&nbsp;мере необходимости).  На&nbsp;подготовленную сковороду вылейте немного теста и&nbsp;дайте ему&nbsp;растечься так, что&nbsp;бы получился аккуратный блин (для этого поворачивайте сковородку, что&nbsp;бы тесто распределилось равномерно).  Пеките, пока на&nbsp;поверхности блина не&nbsp;появятся пузырьки. Переверните на&nbsp;другую сторону.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-62f094c306/big4f23e7fd46579.jpg",
      },
      {
        description:
          "			 				 																	 													 						Подавайте горячие блинчики с&nbsp;яблочным соусом.    Пора к&nbsp;столу!					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-06374346ff/big4f23e7fde0a37.jpg",
      },
    ],
  },
  {
    title: "Гречневые галетты с яйцом",
    image:
      "https://proxy12.online.ua/retsepty/r3-8788782b01/big4f23e82f4abc6.jpg",
    ingridients: [
      "Мука пшеничная 	125&nbsp;г&nbsp;	",
      "Мука гречневая 	125&nbsp;г",
      "Яйцо куриное 	6&nbsp;шт. 	",
      "Соль 	½ ч.л.",
      "Сахар-песок 	10&nbsp;г&nbsp;",
      "	Растительное масло 	40&nbsp;мл",
    ],
    cooking: [
      {
        description:
          " по-французски означает 'лепешка', 'сухарь', 'галета', но&nbsp;на северо-западе Франции это&nbsp;блин из&nbsp;гречишной муки. Такие блины, как&nbsp;правило, сами по&nbsp;себе несладкие и&nbsp;подаются с&nbsp;несладкими начинками: сыром, яйцами, беконом, ветчиной или&nbsp;рыбой. Предлагаю попробовать самый простой вариант&nbsp;—  галетты с&nbsp;яйцом.            ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8788782b01/big4f23e82f4abc6.jpg",
      },
      {
        description: "В миску просейте оба&nbsp;вида муки.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-610b81648f/big4f23e830b56d0.jpg",
      },
      {
        description:
          "Влейте 600&nbsp;мл воды и&nbsp;быстро перемешайте. В&nbsp;случае с&nbsp;гречневой мукой воду надо вливать сразу всю, иначе трудно будет размешать комки. Добавляйте яйца, не&nbsp;прекращая мешать.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d14e2f677c/big4f23e831e3149.jpg",
      },
      {
        description: "В тесто добавьте соль и&nbsp;сахар.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-eebd172c78/big4f23e835d6626.jpg",
      },
      {
        description:
          "Влейте растительное масло и&nbsp;еще раз&nbsp;перемешайте. тесто должно получиться достаточно жидким, чтобы получились тонкие блины.  В&nbsp;отдельную миску разбейте яйца и&nbsp;перемешайте вилкой до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0829f95955/big4f23e836dcfa2.jpg",
      },
      {
        description:
          "			 				 																	 													 						Налейте тесто на&nbsp;разогретую, смазанную маслом сковороду, и&nbsp;равномерно распределите. Огонь должен быть довольно большим.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1a83a86f9e/big4f23e837e7f68.jpg",
      },
      {
        description:
          "			 				 																	 													 						Как только блин поджарится с&nbsp;одной стороны, переверните и&nbsp;сразу же&nbsp;налейте на&nbsp;поджаренную сторону 2-3 ст.л. яйца. Когда оно&nbsp;начнет схватываться, сложите блин пополам и&nbsp;обжарьте с&nbsp;двух сторон.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-18e9bdc4c8/big4f23e838e6412.jpg",
      },
      {
        description:
          "			 				 																	 													 						Ешьте горячими. К&nbsp;таким блинам хорошо подойдут любые соленые начинки, например, рыба.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-ec517e4de6/big4f23e83aeaa63.jpg",
      },
    ],
  },
  {
    title: "Гречневые блины",
    image:
      "https://proxy11.online.ua/retsepty/r3-b7f03dc877/big4f23ea72d9505.jpg",
    ingridients: [
      "Мука пшеничная 	125&nbsp;г&nbsp;	",
      "Мука гречневая 	125&nbsp;г",
      "Молоко 	500&nbsp;мл&nbsp;",
      "	Яйцо куриное 	2&nbsp;шт.",
      "Сахар-песок 	30&nbsp;г&nbsp;	",
      "Соль 	½ ч.л.",
      "Сливочное масло 	50&nbsp;г&nbsp;",
    ],
    cooking: [
      {
        description:
          "                     Гречневые блины идеальны для&nbsp;подачи с&nbsp;несладкими начинками&nbsp;—  с&nbsp;соленой рыбой, яйцами или&nbsp;сыром. Они&nbsp;немного темнее пшеничных блинов и&nbsp;на вкус, конечно, отличаются.             ",
      },
      {
        description: "Просейте оба&nbsp;вида муки в&nbsp;большую миску.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-50cdab4a96/big4f23ea73be75a.jpg",
      },
      {
        description:
          "Добавьте молоко и&nbsp;очень быстро размешайте, чтобы избежать образования комков.	",
        image:
          "https://proxy11.online.ua/retsepty/r3-5ceb2bae7a/big4f23ea74cae92.jpg",
      },
      {
        description:
          "Добавьте 100&nbsp;мл горячей воды, размешайте, затем добавьте яйца, соль и&nbsp;сахар. Опять размешайте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-f8c706e812/big4f23ea761312b.jpg",
      },
      {
        description:
          "Растопите сливочное масло и&nbsp;влейте его&nbsp;в тесто. Должна получиться довольно жидкая консистенция теста, без&nbsp;каких-либо комков. Дайте тесту постоять в&nbsp;течение 30&nbsp;минут. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-99c5a35607/big4f23ea7729c6e.jpg",
      },
      {
        description:
          "			 				 																	 													 						На горячую сковороду наливайте тесто и&nbsp;распределяйте его&nbsp;равномерно, наклоняя сковороду.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-64e7520b89/big4f23ea781e8c4.jpg",
      },
      {
        description:
          "			 				 																	 													 						Обжаривайте блины с&nbsp;двух сторон на&nbsp;довольно большом огне до&nbsp;интенсивного, темно-золотистого цвета.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-7bd697eec4/big4f23ea79309da.jpg",
      },
    ],
  },
  {
    title: "Блины с селедью",
    image:
      "https://proxy11.online.ua/retsepty/r2-546548ffc4/big4f42c0b84e45a.jpg",
    ingridients: [
      "молоко&nbsp;—  1&nbsp;л",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "сода (гашеная)&nbsp;—  1&nbsp;ч.л.",
      "мука&nbsp;—  3,5&nbsp;ст.",
      "соль, сахар&nbsp;—  по&nbsp;вкусу",
      "сельдь&nbsp;—  400&nbsp;г",
      "лук репчатый (крупный)&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Яйцо взбиваем с&nbsp;сахаром и&nbsp;солью, добавляем молоко и&nbsp;взбиваем венчиком или&nbsp;миксером. Затем постепенно добавляем муку и&nbsp;соду, продолжая взбивать. На&nbsp;сковороде разогреваем растительное масло и&nbsp;выливаем 1&nbsp;черпак теста. Таким образом готовим все&nbsp;блины.",
      },
      {
        description:
          "Когда блины испечены, приготовим начинку. Для&nbsp;этого филе сельди нарезаем мелкими кубиками, а&nbsp;лук мелко крошим. Смешиваем лук&nbsp;с сельдью и&nbsp;заправляем растительным маслом.",
      },
      {
        description:
          "Затем на&nbsp;край каждого блина выкладываем немного начинки и&nbsp;заворачиваем рулетом. Можно разрезать блинчики наполовину.",
      },
    ],
  },
  {
    title: "Медовые оладьи",
    image:
      "https://proxy10.online.ua/retsepty/r3-1abec20e65/big4f23ea6b68088.jpg",
    ingridients: [
      "Мука пшеничная 	300&nbsp;г&nbsp;	",
      "Разрыхлитель теста 	10&nbsp;г",
      "Соль 	½ ч.л. 	",
      "Мёд 	30&nbsp;г",
      "Яйцо куриное 	1&nbsp;шт. ",
      "	Растительное масло 	15&nbsp;мл",
      "Молоко 	300&nbsp;мл&nbsp;",
    ],
    cooking: [
      {
        description:
          "Смешать муку, соль и&nbsp;разрыхлитель.   Отдельно&nbsp;—  солнечный, душистый мед, льющийся с&nbsp;ложки. А&nbsp;к нему: растительное масло, яйца и&nbsp;молоко. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-678e37f01e/big4f23ea6c714f9.jpg",
      },
      {
        description:
          "			 				 																	 													 						Теперь взбить все&nbsp;жидкие ингредиенты.  Дело за&nbsp;малым&nbsp;—  молочно-медовую смесь вылить в&nbsp;муку и&nbsp;хорошо перемешать, что&nbsp;бы не&nbsp;оставить комкам ни&nbsp;единого шанса.   Может быть, вам&nbsp;захочется добавить немного корицы или&nbsp;сахара? Это&nbsp;можно сделать теперь.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d2658ce830/big4f23ea6d747c5.jpg",
      },
      {
        description:
          "		 				 																	 													 						На хорошо прогретой сковороде, на&nbsp;растительном масле пеките оладьи (с каждой стороны пока не&nbsp;зарумянятся, тесто удобно выкладывать ложкой, оно&nbsp;должно быть густым)					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-5d7e163848/big4f23ea6e9c477.jpg",
      },
    ],
  },
  {
    title: "Блинчики с творогом",
    image:
      "https://proxy12.online.ua/retsepty/r3-731a1f4f36/big4f23e81160770.jpg",
    ingridients: [
      "Мука пшеничная 	250&nbsp;г&nbsp;	",
      "Молоко 	500&nbsp;мл",
      "Яйцо куриное 	3&nbsp;шт. 	",
      "Сахар-песок 	60&nbsp;г",
      "Соль 	¼ ч.л. 	",
      "Растительное масло 	45&nbsp;мл",
      "Творог 5-9% жирности 	400&nbsp;г&nbsp;	",
      "Творожная масса 	400&nbsp;г",
      "Яичный желток 	3&nbsp;шт. 	",
      "Сливочное масло 	60&nbsp;г",
    ],
    cooking: [
      {
        description:
          "В миску просеять муку, добавить яйца, соль, сахар и&nbsp;половину молока.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2ed09880ef/big4f23e8144c723.jpg",
      },
      {
        description:
          "Хорошо размешать, добавить оставшееся молоко и&nbsp;растительное масло, перемешать до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b59e630384/big4f23e815d6626.jpg",
      },
      {
        description:
          "			 				 																	 													 						Испечь тонкие блинчики, поджаривая только с&nbsp;одной стороны.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6ed67cfba2/big4f23e817426fa.jpg",
      },
      {
        description:
          "			 				 																	 													 						Сложить готовые блинчики стопкой поджаренной стороной вверх.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2c15676385/big4f23e818ba4ee.jpg",
      },
      {
        description:
          "Для начинки смешать творог с&nbsp;творожной массой, добавить желтки и&nbsp;размягченное масло. Хорошо перемешать.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-658e5cd7ad/big4f23e81a7d45c.jpg",
      },
      {
        description:
          "			 				 																	 													 						На каждый блинчик положить по&nbsp;столовой ложке начинки.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0eee01a33e/big4f23e81c1cd67.jpg",
      },
      {
        description:
          "			 				 																	 													 						Свернуть конвертиками (или рулетиками, или&nbsp;треугольничками)					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-74fdf967b1/big4f23e81e0cb99.jpg",
      },
      {
        description:
          "Поджарить с&nbsp;одной стороны на&nbsp;небольшом огне, затем перевернуть, накрыть крышкой и&nbsp;готовить 4-5 минут, чтобы начинка хорошо прогрелась.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-282a41c089/big4f23e81f1b212.jpg",
      },
    ],
  },
  {
    title: "Блинчики 'Сюзетт'",
    image:
      "https://proxy11.online.ua/retsepty/r3-1d102f8f3d/big4f23e843bc817.jpg",
    ingridients: [
      "Мука пшеничная 	100&nbsp;г&nbsp;	",
      "Сахарная пудра 	100&nbsp;г",
      "Апельсины 	3&nbsp;шт. 	",
      "Яйцо куриное 	1&nbsp;шт.",
      "Молоко 	300&nbsp;мл&nbsp;	",
      "Сливочное топленое масло 	25&nbsp;г",
      "Лимоны 	1&nbsp;шт. 	",
      "Куантро 	50&nbsp;мл",
      "Сливочное масло 	90&nbsp;г&nbsp;",
      "	Коньяк 	30&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "                     Вариант знаменитого французского десерта, невероятная вкуснятина. Блинчики получаются очень тонкие, лёгкие, но&nbsp;главное&nbsp;—  соус. Сладковато-карамельный, чуть терпковатый, с&nbsp;опьяняющим апельсиновым ароматом... Настоящее блаженство :).             ",
      },
      {
        description:
          "Соединяем в&nbsp;чашке муку, сахарную пудру и&nbsp;цедру апельсина. В&nbsp;середину смеси разбиваем яйцо. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-765c2d88cb/big4f23e844db061.jpg",
      },
      {
        description:
          "Начинаем замешивать тесто, постепенно вливая половину молока. Размешиваем до&nbsp;полного исчезновения комочков. Затем вливаем оставшееся молоко и&nbsp;растопленное сливочное масло.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4e12011ea6/big4f23e847309cd.jpg",
      },
      {
        description:
          "			 				 																	 													 						Хорошо перемешиваем и&nbsp;оставляем тесто на&nbsp;полчаса отдохнуть. По&nbsp;консистенции оно&nbsp;должно получиться как&nbsp;сливки.  Выпекаем блинчики, они&nbsp;должны быть небольшими по&nbsp;диаметру. Я&nbsp;на каждый блин использовала половину поварешки, это&nbsp;около 3&nbsp;ст.ложек теста.  Получилось 12&nbsp;блинчиков.  На&nbsp;этом этапе можно сделать перерыв, например, подождать, пока подтянутся (или проснутся) остальные едоки. Вообще, блинчики можно выпечь сильно заранее.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d91ea6e298/big4f23e8484369a.jpg",
      },
      {
        description:
          "Для приготовления соуса смешиваем апельсиновый и&nbsp;лимонный соки, лимонную цедру и&nbsp;ликёр.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a96efb735c/big4f23e8492bf99.jpg",
      },
      {
        description:
          "Выливаем смесь в&nbsp;холодную сковородку, добавляем сахарную пудру и, помешивая, нагреваем на&nbsp;медленном огне до&nbsp;растворения пудры. Огонь немного прибавляем и&nbsp;кипятим при&nbsp;небольшом побулькивании 2-3 минуты.  Затем добавляем сливочное масло, порезанное небольшими кубиками. Мешаем до&nbsp;полного растворения масла и&nbsp;варим ещё&nbsp;3-4 минуты при&nbsp;небольшом кипении.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5301e49b80/big4f23e84adbffc.jpg",
      },
      {
        description:
          "			 				 																	 													 						Выкладываем блинчик в&nbsp;соус, купаем его&nbsp;со всех сторон, складываем вчетверо и&nbsp;отодвигаем к&nbsp;краю сковороды. Затем следующий, и&nbsp;так 4&nbsp;штуки.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0b62074f1f/big4f23e84cb7ddf.jpg",
      },
      {
        description:
          "Прибавляем огонь и&nbsp;прогреваем блинчики 1&nbsp;минуту. Затем сбрызгиваем блины коньяком и&nbsp;поджигаем с&nbsp;помощью длинной спички или&nbsp;свечки&nbsp;—  фламбируем. Сразу же&nbsp;убираем с&nbsp;плиты.   Тёплые блинчики выкладываем на&nbsp;тарелку. Прогреваем следующую порцию и&nbsp;т.д. Сверху поливаем блины оставшимся соусом. При&nbsp;желании можно украсить очищенными дольками апельсина или&nbsp;шариком мороженого. ",
      },
    ],
  },
  {
    title: "Дрожжевые оладьи",
    image:
      "https://proxy12.online.ua/retsepty/r3-c29e3889e3/big4f23e80282a53.jpg",
    ingridients: [
      "Сахар-песок 	15&nbsp;г&nbsp;	",
      "Дрожжи сухие быстродействующие 	5&nbsp;г",
      "Молоко 	200&nbsp;мл&nbsp;	",
      "Мука пшеничная 	250&nbsp;г",
      "Растительное масло 	30&nbsp;мл&nbsp;	",
      "Яйцо куриное 	1&nbsp;шт.",
      "Яблоки (160&nbsp;г) 	2&nbsp;шт. 	",
    ],
    cooking: [
      {
        description:
          "В стакане теплого молока разведите дрожжи и&nbsp;1&nbsp;ст.л. сахара. Оставьте минут на&nbsp;10, если дрожжи начали действовать, то&nbsp;все в&nbsp;порядке.  Отдельно смешайте муку с&nbsp;солью и&nbsp;оставшимся сахаром (1&nbsp;ст.л.).  В&nbsp;муку влейте молоко, растительное масло, добавьте яйцо и&nbsp;тщательно размешайте. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-bb2a41cb6f/big4f23e804261da.jpg",
      },
      {
        description:
          "Посуду с&nbsp;тестом накройте полотенцем и&nbsp;поставьте в&nbsp;теплое место для&nbsp;подъема (примерно на&nbsp;час).  Яблоки очистите от&nbsp;кожицы и&nbsp;сердцевины, нарежьте тонкими ломтиками и&nbsp;перед выпечкой положите в&nbsp;готовое поднявшееся тесто. Перемешайте.  Пеките оладьи с&nbsp;двух сторон на&nbsp;хорошо разогретой сковороде, по&nbsp;необходимости добавляя на&nbsp;нее немного масла.  Пока печется одна порция, оставшееся тесто накройте салфеткой.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-68b5428491/big4f23e8057e01c.jpg",
      },
      {
        description:
          "Такие оладьи прекрасны сами по&nbsp;себе:)  Пора к&nbsp;столу!					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-35e2145f51/big4f23e807e9ac3.jpg",
      },
    ],
  },
  {
    title: "Блинчики с творогом запеченные в сметане",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2771426fa/big4f23ea641e8bd.jpg",
    ingridients: [
      "Творог 	100&nbsp;г&nbsp;	",
      "Сахар-песок 	30&nbsp;г",
      "Молоко 	130&nbsp;мл&nbsp;	",
      "Сметана 	200&nbsp;г",
      "сухие дрожжи&nbsp;—  1&nbsp;ч.л.",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description: "Растираем творог с&nbsp;сахаром.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-acba00e596/big4f23ea64eae49.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;творожную массу молоко.Размешиваем,пока масса не&nbsp;станет однородной.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6731abac3a/big4f23ea6605a4c.jpg",
      },
      {
        description:
          "			 				 																	 													 						Берем ранее испеченные блинчики,выкладываем по&nbsp;одному на&nbsp;блюдо/разделочную доску, и&nbsp;ложкой накладываем творожный холмик.  Можно добавить 5-7 ягод вишни,малины,&nbsp;и&nbsp;пр.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-44bf28640b/big4f23ea66d1fd9.jpg",
      },
      {
        description:
          "			 				 																	 													 						Сворачиваем блинчик в&nbsp;тугой рулон, укладываем рулончики в&nbsp;форму для&nbsp;запекания.	",
        image:
          "https://proxy11.online.ua/retsepty/r3-ab1c4b9115/big4f23ea6879daf.jpg",
      },
      {
        description:
          "Размешиваем молоко со&nbsp;сметаной,заливаем получившимся соусом блинчики так,чтобы соус их&nbsp;максимально покрывал.В идеале-соус должен на&nbsp;палец покрывать блины.Если форма позволяет,",
        image:
          "https://proxy11.online.ua/retsepty/r3-22bd7b43d9/big4f23ea69ed940.jpg",
      },
      {
        description:
          "			 				 																					 						Запекаем в&nbsp;духовке 20-30мин при&nbsp;180С.Крышкой можно не&nbsp;накрывать,тогда верхние блинчики могут быть слегка подпекшимися,как на&nbsp;моем фото. Забыла уточнить-сервировать отдельными рулончики не&nbsp;получится-во время запекания блюдо станет единым целым,как пирог.И отделить один блинчик от&nbsp;другого станет нереально. ",
      },
    ],
  },
  {
    title: "Блинчики с мясом",
    image:
      "https://proxy10.online.ua/retsepty/r3-c9b4c72471/big4f23ea815ad9a.jpg",
    ingridients: [
      "Соль 	1.5&nbsp;ч.л. 	",
      "Перец черный горошком 	5&nbsp;шт.",
      "Голяшка говяжья без&nbsp;кости 	700&nbsp;г&nbsp;	",
      "Мука пшеничная 	250&nbsp;г",
      "Молоко 	500&nbsp;мл&nbsp;	",
      "Яйцо куриное 	3&nbsp;шт.",
      "Сахар-песок 	30&nbsp;г&nbsp;	",
      "Растительное масло 	100&nbsp;мл",
      "Лук репчатый (100г) 	1&nbsp;шт. 	",
    ],
    cooking: [
      {
        description:
          "Сварите мясо в&nbsp;2х литрах воды до&nbsp;мягкости. Это&nbsp;занимает обычно около 2&nbsp;часов.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c8a49946e8/big4f23ea82d6244.jpg",
      },
      {
        description: "			 				 																	 													 						Готовое мясо измельчите в&nbsp;блендере.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b36b4a1302/big4f23ea8399594.jpg",
      },
      {
        description:
          "В большой миске смешайте муку, молоко и&nbsp;яйца. Добавьте соль, сахар и&nbsp;перемешайте до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-494fc3400d/big4f23ea846c6d9.jpg",
      },
      {
        description:
          "В получившееся жидкое тесто влейте растительное масло и&nbsp;размешайте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1fee942db0/big4f23ea86e314d.jpg",
      },
      {
        description:
          "			 				 																	 													 						Жарьте тонкие блинчики с&nbsp;одной стороны без&nbsp;масла и&nbsp;складывайте в&nbsp;стопку поджаренной стороной вверх.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-81839a5c82/big4f23ea87b08b0.jpg",
      },
      {
        description:
          "Лук поджарьте на&nbsp;небольшом огне до&nbsp;золотистого цвета.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-f38f03746b/big4f23ea8931971.jpg",
      },
      {
        description:
          "			 				 																					 						Добавьте в&nbsp;фарш поджаренный лук&nbsp;и перемешайте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c5a1cafab2/big4f23ea8a4175e.jpg",
      },
      {
        description:
          "			 				 																	 													 						На каждый блин кладите столовую ложку начинки (или чуть больше, в&nbsp;зависимости от&nbsp;размера блинчика) и&nbsp;сворачивайте конвертиком.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-421831a42d/big4f23ea8b23eae.jpg",
      },
      {
        description:
          "Свернутые блинчики поджарьте со&nbsp;всех сторон непосредственно перед подачей. ",
      },
    ],
  },
  {
    title: "Кукурузные оладьи",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/007/197/035/big4df1357bbf3c3.jpg",
    ingridients: [
      "консервированная кукуруза&nbsp;—  200&nbsp;г",
      "молоко&nbsp;—  80&nbsp;мл",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "сахар&nbsp;—  1&nbsp;ч.л.",
      "разрыхлитель&nbsp;—  1/2&nbsp;ч.л.",
      "кукурузная мука&nbsp;—  50&nbsp;г",
      "пшеничная мука&nbsp;—  50&nbsp;г",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
      "зелень&nbsp;—  по&nbsp;желанию",
    ],
    cooking: [
      {
        description:
          "Смешать молоко, сахар, яйцо, 1/2&nbsp;ч.л соли, 1/4&nbsp;ч.л. черного перца. Затем добавить оба&nbsp;вида муки, разрыхлитель и&nbsp;перемешать. Добавить кукурузу и&nbsp;тщательно еще&nbsp;раз перемешать. Выкладывать приготовленное тесто на&nbsp;разогретую сковороду. Выпекать оладьи с&nbsp;обеих сторон до&nbsp;золотистой корочки. ",
      },
      {
        description: "Оладьи готовы.",
      },
    ],
  },
  {
    title: "Творожные оладьи",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/007/076/040/big4ddd5bc19b48a.jpg",
    ingridients: [
      "творог&nbsp;—  500&nbsp;г",
      "яйца&nbsp;—  6&nbsp;шт.",
      "мука&nbsp;—  100&nbsp;г",
      "сахар&nbsp;—  2&nbsp;ст.л.",
      "соль&nbsp;—  1/2&nbsp;ч.л.",
      "молотая корица&nbsp;—  щепотка",
    ],
    cooking: [
      {
        description: "Отделить белки от&nbsp;желтков.",
      },
      {
        description:
          "Смешать творог с&nbsp;желтками, добавить сахар, муку, соль и&nbsp;корицу. Хорошо перемешать.",
        image:
          "https://proxy11.online.ua/retsepty/r3-1971f85f95/4ddd5aef819b0.jpg",
      },
      {
        description: "Белки взбить со&nbsp;щепоткой соли.",
        image:
          "https://proxy11.online.ua/retsepty/r3-91f026dbbc/4ddd5afd78599.jpg",
      },
      {
        description:
          "К творожной массе добавить третью часть белков. Перемешивать снизу вверх. Затем добавить оставшиеся белки и&nbsp;аккуратно перемешать.",
        image:
          "https://proxy11.online.ua/retsepty/r3-a654559940/4ddd5b1fbee95.jpg",
      },
      {
        description:
          "Жарить оладьи на&nbsp;растительном масле, выкладывая ложкой.",
        image:
          "https://proxy11.online.ua/retsepty/r3-0a69068384/4ddd5b2ceb5da.jpg",
      },
      {
        description:
          "Готовые творожные оладьи подавать со&nbsp;сметаной, вареньем или&nbsp;джемом.",
      },
    ],
  },
  {
    title: "Тоненькие блинчики",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/004/023/165/big4d6fe4563d078.jpg",
    ingridients: [
      "—  мука&nbsp;—  5&nbsp;ст.",
      "—  молоко&nbsp;—  7,5&nbsp;ст.",
      "—  яйца&nbsp;—  10&nbsp;штук",
      "—  сахар&nbsp;—  1&nbsp;ст.",
      "—  сливочное масло&nbsp;—  125&nbsp;г",
      "—  соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "1. Яйца размешать с&nbsp;сахаром и&nbsp;солью. Добавить половину молока. Затем добавить муку и&nbsp;взбивать венчиком, постепенно добавляя остальное количество молока.",
      },
      {
        description:
          "2. В&nbsp;готовое блинное тесто добавить растопленное сливочное масло. Аккуратно перемешать.",
      },
      {
        description:
          "3. Сковороду сильно разогреть, смазать маслом (только для&nbsp;первого блина) и&nbsp;жарить тоненькие блины.",
      },
      {
        description:
          "Готовые блинчики можно подать с&nbsp;сиропом, вареньем, сметаной или&nbsp;сгущенным молоком.",
      },
    ],
  },
  {
    title: "Блины на фруктовом соке",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/004/021/229/big4d6f8182bb129.jpg",
    ingridients: [
      "—  мука&nbsp;—  800&nbsp;г",
      "—  яйца&nbsp;—  4&nbsp;шт.",
      "—  сливочное масло (маргарин)&nbsp;—  300&nbsp;г",
      "—  молоко&nbsp;—  2&nbsp;стакана",
      "—  сок&nbsp;фруктовый (любой)&nbsp;—  1&nbsp;стакан",
      "—  сахар&nbsp;—  1&nbsp;ст.л.",
      "—  соль",
    ],
    cooking: [
      {
        description:
          "Если в&nbsp;привычный всем набор продуктов для&nbsp;блинов добавить немного фруктового сока&nbsp;—  получится новое неожиданное блюдо.",
      },
      {
        description:
          "1.	Яичные желтки смешать с&nbsp;растопленным маслом и&nbsp;сахаром, добавить муку и&nbsp;соль. Сок&nbsp;и молоко смешать и&nbsp;постепенно вливать, помешивая. Лучше брать яблочный или&nbsp;виноградный сок. Белки взбить и&nbsp;аккуратно добавить в&nbsp;тесто. Перемешать до&nbsp;однородности.",
      },
      {
        description: "2.	Жарить блинчики с&nbsp;обеих сторон.",
      },
      {
        description:
          "3.	Подавать с&nbsp;любым джемом, вареньем, медом или&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Блинные мешочки с курицей",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/004/019/079/big4d6ea1ae8bd11.jpg",
    ingridients: [
      "—  молоко&nbsp;—  3&nbsp;ст.",
      "—  мука&nbsp;—  2&nbsp;ст.",
      "—  яйца&nbsp;—  2&nbsp;шт.",
      "—  сливочное масло&nbsp;—  50&nbsp;г",
      "—  сливки",
      "—  куриное филе&nbsp;—  500&nbsp;г",
      "—  репчатый лук&nbsp;—  1&nbsp;шт.",
      "—  зеленый лук",
      "—  сахар, соль&nbsp;—  по&nbsp;вкусу",
      "—  растительное масло",
    ],
    cooking: [
      {
        description:
          "1.	Смешать молоко и&nbsp;яйца, добавить растопленное масло, медленно всыпать муку, постоянно помешивая. Добавить сахар и&nbsp;соль.",
      },
      {
        description: "2.	Жарить блины.",
      },
      {
        description:
          "3.	Лук очистить, мелко нарезать и&nbsp;обжарить на&nbsp;растительном масле до&nbsp;мягкости. Добавить мелко нарезанную курицу, посолить и&nbsp;обжарить в&nbsp;течение нескольких минут. Добавить немного сливок и&nbsp;потушить.",
      },
      {
        description:
          "4.	На середину каждого блинчика выложить начинку и&nbsp;собрать в&nbsp;мешочек. Перевязать перышком зеленого лука.",
      },
    ],
  },
  {
    title: "Блинчики с печенью трески",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/004/010/158/big4d6bf0902e045.jpg",
    ingridients: [
      "—  готовые блинчики&nbsp;—  7-8 шт.",
      "—  печень трески&nbsp;—  2&nbsp;банки",
      "—  болгарский перец&nbsp;—  1&nbsp;шт.",
      "—  яйца&nbsp;—  4&nbsp;шт.",
      "—  зеленый лук&nbsp;—  1&nbsp;пучок",
      "—  соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "1.	Яйца сварить вкрутую, очистить и&nbsp;нарезать мелкими кубиками.",
      },
      {
        description:
          "2.	Перец вымыть, удалить сердцевину и&nbsp;мелко нарезать.",
      },
      {
        description: "3.	Лук измельчить.",
      },
      {
        description:
          "4.	Печень трески отцедить от&nbsp;жидкости и&nbsp;размять вилкой.",
      },
      {
        description: "5.	Все ингредиенты смешать и&nbsp;слегка посолить.",
      },
      {
        description:
          "6.	На каждый блинчик выложить получившуюся начинку и&nbsp;свернуть рулетиком. Каждый рулетик разрезать на&nbsp;4&nbsp;части.",
      },
    ],
  },
  {
    title: "Блинчики с маком",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/003/248/283/big4d6802827ef26.jpg",
    ingridients: [
      "—  молоко (теплое)&nbsp;—  2,5&nbsp;ст.",
      "—  мак&nbsp;—  2&nbsp;ст.л.",
      "—  яйца&nbsp;—  1-2 шт.",
      "—  сливочное масло (растопленное)&nbsp;—  20&nbsp;г",
      "—  мука&nbsp;—  ¾&nbsp;ст.(ориентируйтесь на&nbsp;густоту теста)",
      "—  сахар&nbsp;—  2-3 ст.л.",
      "—  соль&nbsp;—  щепотка",
      "—  ванилин",
    ],
    cooking: [
      {
        description:
          "1.	Все ингредиенты смешать в&nbsp;блендере и&nbsp;оставить на&nbsp;минут 15-20.",
      },
      {
        description:
          "2.	Выпекать тоненькие блины на&nbsp;хорошо разогретой сковороде.",
      },
      {
        description:
          "3.	Можно кушать с&nbsp;любым вареньем, медом, сметаной или&nbsp;просто так.",
      },
    ],
  },
  {
    title: "Блины на кефире",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/235/117/big4cade18f9b9ac.jpg",
    ingridients: [
      "Кефир 1000 мл ",
      "Яйцо куриное 4 шт. ",
      "Сахар-песок 50 г ",
      "Соль 1 ч.л. ",
      "Мука пшеничная 250 г ",
      "Крахмал картофельный 100 г ",
      "Сода пищевая 2 г ",
      "Растительное масло 50 мл ",
    ],
    cooking: [
      {
        description:
          "Вкусные и&nbsp;несложные блины на&nbsp;кефире. Они&nbsp;получаются довольно тонкими и&nbsp;ажурными. При&nbsp;этом из-за добавления в&nbsp;тесто крахмала они&nbsp;хорошо переворачиваются.&nbsp; ",
      },
      {
        description: "Смешайте кефир с сахаром, яйцами и солью.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-608da43bf0/big4cade1921472a.jpg",
      },
      {
        description: "Просейте в эту же миску муку, смешанную с крахмалом.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7ff8999eea/big4cade193eba22.jpg",
      },
      {
        description:
          "Хорошо размешайте тесто, чтобы не было комков и добавьте соду.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1522ebfa9a/big4cade1955a1ca.jpg",
      },
      {
        description:
          "В заключение влейте в&nbsp;тесто немного растительного масла. Это&nbsp;поможет не&nbsp;добавлять масло при&nbsp;жарке и&nbsp;даст возможность легко сниматься блинчикам. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-76c08ba652/big4cade197104a9.jpg",
      },
      {
        description:
          "Тесто должно получиться довольно жидким, чтобы блины были тонкими. Если тесто получилось гуще, просто добавьте немного кефира до&nbsp;нужной консистенции. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2935e42dee/big4cade19851105.jpg",
      },
      {
        description: "Наливайте тесто на горячую сковороду равномерно. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-509504e90d/big4cade199adac5.jpg",
      },
      {
        description: "Жарьте с двух сторон до золотисто-коричневого цвета. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d7fa279271/big4cade19cc8220.jpg",
      },
      {
        description:
          "Подавайте блинчики стопкой или&nbsp;сложенными вчетверо. Можно также завернуть их&nbsp;в трубочки. ",
      },
    ],
  },
  {
    title: "Блины с зеленым луком",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/235/120/big4cade39802308.jpg",
    ingridients: [
      "Мука пшеничная 300 г ",
      "Соль ½ ч.л. ",
      "Яйцо куриное 2 шт. ",
      "Минеральная вода 250 мл ",
      "Кунжутное масло 20 мл ",
      "Лук зеленый 20 г ",
    ],
    cooking: [
      {
        description: "Эти блины прекрасно сочетаются со сметанным соусом  ",
      },
      {
        description:
          "Муку просеять, добавить соль и перемешать. Добавить яйца и опять перемешать.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8c6f0ecd2c/big4cade3999fd93.jpg",
      },
      {
        description: "Влить тонкой струйкой, непрерывно помешивая.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a784536acd/big4cade39adb2ee.jpg",
      },
      {
        description:
          "Перемешать до&nbsp;однородности, это&nbsp;легко сделать с&nbsp;помощью миксера. Добавить кунжутное масло, еще&nbsp;раз перемешать и&nbsp;оставить на&nbsp;30&nbsp;минут.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-27cec63bb9/big4cade39c66333.jpg",
      },
      {
        description:
          "Лук вымыть и&nbsp;высушить, нарезать полосками длинной около 7−10&nbsp;см. Смазать сковороду маслом (или жиром) положить лук. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dd11dceace/big4cade39d9593e.jpg",
      },
      {
        description:
          "Половником аккуратно вылить тесто и&nbsp;круговыми движениями сковороды равномерно его&nbsp;распределить (так же&nbsp;как вы&nbsp;делаете когда печете обычные блины). Печь блины нужно на&nbsp;среднем огне, с&nbsp;первой стороны 2&nbsp;минуты, а&nbsp;со второй не&nbsp;более одной минуты. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-878582903a/big4cade3a29b058.jpg",
      },
    ],
  },
  {
    title: "Оладьи с яблоками",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/017/167/big4cade3a4ee816.jpg",
    ingridients: [
      "Кефир 								500&nbsp;мл&nbsp;															",
      "Мука пшеничная 								300&nbsp;г&nbsp;															",
      "Яйцо куриное 								3&nbsp;шт. 															",
      "Сахар-песок 								100&nbsp;г&nbsp;															",
      "Соль 								¼ ч.л. 															",
      "Разрыхлитель теста 								5&nbsp;г&nbsp;															",
      "Яблоки 								2&nbsp;шт. 															",
      "Корица молотая 								2&nbsp;ч.л. 															",
      "Растительное масло 								100&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "В яблочный сезон у&nbsp;многих из&nbsp;нас скапливается столько яблок, что&nbsp;просто так&nbsp;съесть их&nbsp;невозможно. Вот&nbsp;тогда и&nbsp;мы начинаем употреблять их&nbsp;в разных блюдах&nbsp;—  печь пироги, готовить разные компоты и&nbsp;десерты, делать заготовки. Хочу предложить еще&nbsp;один вариант использования яблок&nbsp;—  яблочные оладьи на&nbsp;кефире.  Они&nbsp;получаются очень ароматными за&nbsp;счет классического сочетания яблок и&nbsp;корицы и&nbsp;улучшают настроение в&nbsp;прохладный осенний день.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Для теста нужно соединить все&nbsp;ингредиенты и&nbsp;размешать тесто (можно миксером), чтобы не&nbsp;было комков.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-065b2688ad/big4cade3a62a451.jpg",
      },
      {
        description:
          "Яблоки очистить от&nbsp;семечек и&nbsp;шкурки, нарезать небольшими кусочками. Лучше, чтобы они&nbsp;были немного плоскими, тогда они&nbsp;будут легче укладываться в&nbsp;оладьях.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-441f1a7484/big4cade3a7736a3.jpg",
      },
      {
        description:
          "Перемешать тесто с&nbsp;яблоками, добавив пару чайных ложек корицы. Если хотите, можно добавить также ванильный сахар или&nbsp;тертую лимонную цедру для&nbsp;усиления аромата. Но&nbsp;вообще, корица отлично оттеняет яблоки и&nbsp;поэтому я&nbsp;ничего больше не&nbsp;стала добавлять.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-1a7b04b0e0/big4cade3a8a4824.jpg",
      },
      {
        description:
          "Жарить оладьи нужно на&nbsp;среднем огне в&nbsp;небольшом количестве растительного масла.",
        image:
          "https://proxy11.online.ua/retsepty/r3-4328e48e3b/big4cade3ad2be57.jpg",
      },
      {
        description:
          "Когда вы&nbsp;будете их&nbsp;переворачивать, они&nbsp;должны хорошо подниматься за&nbsp;счет добавления разрыхлителя и&nbsp;становиться пышными.  Даже если они&nbsp;потом осядут, все&nbsp;равно останутся нежными и&nbsp;нетяжелыми.",
        image:
          "https://proxy11.online.ua/retsepty/r3-485a0462c2/big4cade3b046dfc.jpg",
      },
    ],
  },
  {
    title: "Блины скороспелые",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/249/264/big4cade3b2edb04.jpg",
    ingridients: [
      " Яйцо куриное 3 шт. ",
      "Соль ½ ч.л. ",
      "Сахар-песок 30 г ",
      "Мука пшеничная 500 г ",
      "Разрыхлитель теста 5 г ",
      "Растительное масло 50 мл ",
      "Сливочное масло 50 г ",
    ],
    cooking: [
      {
        description:
          "Хочется иногда какого-нибудь простого домашнего блюда, которое и&nbsp;приготовить несложно, и&nbsp;из продуктов ничего особенного не&nbsp;требуется, и&nbsp;накормить можно всех домашних, да&nbsp;еще и&nbsp;гостей, если забегут вдруг. Для&nbsp;меня к&nbsp;таким блюдам относятся блины и&nbsp;блинчики. Этот рецепт универсален (блины можно подавать с&nbsp;чем угодно&nbsp;—  с&nbsp;вареньем, с&nbsp;медом, со&nbsp;сметаной, с&nbsp;рыбой или&nbsp;икрой, с&nbsp;ветчиной, сыром и&nbsp;вообще с&nbsp;чем только душа пожелает!) и, в&nbsp;отличие от&nbsp;дрожжевых блинов, готовится очень быстро.&nbsp; ",
      },
      {
        description:
          "Разбиваем в миску яйца, добавляем соль и сахар (одну-две столовые ложки). ",
        image:
          "https://proxy11.online.ua/retsepty/r3-fcd4ddd6b4/big4cade3b88acdd.jpg",
      },
      {
        description:
          "К яйцам добавляем 3&nbsp;стакана (600&nbsp;мл) воды и&nbsp;хорошо взбиваем, чтобы придать блинам воздушность и&nbsp;пористость.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6f6d230de6/big4cade3bbade6b.jpg",
      },
      {
        description:
          "Понемногу добавляем муку и&nbsp;разрыхлитель, продолжая взбивать. Разрыхлитель можно заменить сочетанием соды и&nbsp;уксуса (лимонного сока), тогда соду надо добавлять в&nbsp;муку, а&nbsp;кислоту в&nbsp;самом начале к&nbsp;яйцам. В&nbsp;готовое тесто без&nbsp;комочков нальем немного растительного масла, чтобы блины легче переворачивались и&nbsp;не прилипали к&nbsp;сковороде. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-aecf01390f/big4cade3bd06fb6.jpg",
      },
      {
        description: "Печь блины нужно на среднем огне, с двух сторон.",
        image:
          "https://proxy11.online.ua/retsepty/r3-21af4f2202/big4cade3be5aac0.jpg",
      },
      {
        description:
          "Для того, чтобы блины были вкусными и&nbsp;не сухими, нам&nbsp;понадобится сливочное масло. Его&nbsp;нужно размягчить в&nbsp;отдельной емкости (в микроволновой печи на&nbsp;небольшой мощности, либо просто вблизи источника тепла).",
        image:
          "https://proxy11.online.ua/retsepty/r3-58fbf3c17f/big4cade3bf7ab81.jpg",
      },
      {
        description:
          "Готовые блины складываем в&nbsp;стопку и, при&nbsp;помощи кулинарной кисточки, хорошо смазываем каждый блин сливочным маслом. Когда тесто закончится, блины можно подавать к&nbsp;столу. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-841ccea098/big4cade3c0e814f.jpg",
      },
    ],
  },
  {
    title: "Блинчики со сливами",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/250/066/big4cade817ae06c.jpg",
    ingridients: [
      " Сахар-песок 210 г ",
      "Соль ½ ч.л. ",
      "Яйцо куриное 3 шт. ",
      "Молоко коровье 500 мл ",
      "Мука пшеничная 250 г ",
      "Растительное масло 60 мл ",
      "Сливы красные 500 г ",
    ],
    cooking: [
      {
        description:
          "В этом рецепте очень удачное тесто для&nbsp;блинчиков, которое можно использовать для&nbsp;любых комбинаций. Очень хорошо начинять блинчики творожной, яблочной, мясной начинками, но&nbsp;раз сейчас сезон слив, я&nbsp;хочу показать, как&nbsp;использовать сливы в&nbsp;этом рецепте. По-моему, это&nbsp;отличный вариант и&nbsp;для завтрака, и&nbsp;для ужина&nbsp;—  очень аппетитно и&nbsp;не слишком сложно.&nbsp; ",
      },
      {
        description: "Смешать яйца с солью и сахаром.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-09186f1555/big4cade81c82b4b.jpg",
      },
      {
        description:
          "Добавить к&nbsp;яйцам 100&nbsp;мл молока, хорошо размешать, всыпать муку и&nbsp;вымесить тесто, чтобы не&nbsp;было комочков.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-495fdf7df5/big4cade81db1b74.jpg",
      },
      {
        description:
          "После этого влить оставшееся молоко, добавить растительное масло и&nbsp;хорошо перемешать. Тесто должно быть достаточно жидким и&nbsp;текучим, чтобы блинчики получились тонкими. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8248935180/big4cade82039681.jpg",
      },
      {
        description:
          "Теперь нужно испечь тонкие блинчики с&nbsp;одной стороны. Сковороду не&nbsp;нужно смазывать маслом, т.к. масло уже&nbsp;есть в&nbsp;тесте и&nbsp;оно не&nbsp;даст блинчикам прилипнуть к&nbsp;сковороде. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-60d338ada9/big4cade821bd46d.jpg",
      },
      {
        description:
          "Готовые блинчики выкладываем стопкой на тарелку, обжаренной стороной вверх. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8121a4b99c/big4cade822e4ccc.jpg",
      },
      {
        description:
          "Теперь можно заняться начинкой. Для&nbsp;этого сливы нужно вымыть и&nbsp;вынуть из&nbsp;них косточки, разрезав пополам.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-beb333c60d/big4cade82a38b66.jpg",
      },
      {
        description:
          "Добавить к&nbsp;сливам сахар, перемешать и&nbsp;поставить на&nbsp;маленький огонь, периодически помешивая.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b52cd9191c/big4cade82b78d73.jpg",
      },
      {
        description:
          "Когда сироп закипит, сливы можно выключать. В&nbsp;результате должны получиться половинки слив в&nbsp;довольно густом, но&nbsp;не очень сладком сиропе. Это&nbsp;и будет нашей начинкой. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4cd5a7d19a/big4cade82cdb9e0.jpg",
      },
      {
        description:
          "На каждый блинчик кладем столовую ложку слив без&nbsp;жидкости и&nbsp;очень аккуратно заворачиваем. Жидкую часть сливовой начинки оставляем для&nbsp;последующей подачи (это будет нашим соусом). Складывать блинчики можно как&nbsp;угодно, главное&nbsp;—  герметично, чтобы при&nbsp;обжаривании не&nbsp;вытекла начинка. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8eb45e1538/big4cade82e31c9e.jpg",
      },
      {
        description:
          "Блинчики осталось только обжарить до золотистого цвета в небольшом количестве масла.",
        image:
          "https://proxy11.online.ua/retsepty/r3-557fd3c693/big4cade82f576e1.jpg",
      },
      {
        description:
          "Готовые блинчики подавать, полив сливовым соусом, получившемся при&nbsp;приготовлении начинки. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4f3d7dc5a6/big4cade830817c1.jpg",
      },
    ],
  },
  {
    title: "Блины шоколадные",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/017/254/big4cade83766e07.jpg",
    ingridients: [
      "Молоко коровье 550 мл ",
      "Шоколад темный 70-80% какао 100 г",
      "Мука пшеничная 300 г ",
      "Сахарная пудра 40 г ",
      "Соль ¼ ч.л. ",
      "Какао-порошок 20 г ",
      "Яйцо куриное 3 шт. ",
      "Ром светлый 10 мл ",
      "Сливочное масло 80 г ",
      "Растительное масло 20 мл ",
    ],
    cooking: [
      {
        description:
          "Самые обычные блины с&nbsp;небольшим дополнением могут превратиться во&nbsp;французский шоколадный десерт. Приятно завтракать вот&nbsp;такими блинчиками с&nbsp;горячим молоком (ну или&nbsp;чаем) и&nbsp;сгущенным молоком. Ммм... пальчики оближешь!В такие блины можно также заворачивать различную начинку, фруктовую или&nbsp;творожную. Пример фруктовой начинки: маленькими кубиками нарезать различные фрукты&nbsp;—  яблоки, клубнику, киви, банан, ананас. Заправить парой ложек сгущенного молока и&nbsp;завернуть начинку в&nbsp;блин.Тесто можно приготовить на&nbsp;кануне и&nbsp;поставить его&nbsp;в холодильник и&nbsp;в течение 24&nbsp;часов его&nbsp;можно периодически использовать, чтобы сделать очередную порцию горячих блинчиков.&nbsp; ",
      },
      {
        description:
          "Шоколад поколоть и&nbsp;растопить на&nbsp;водяной бане. Нагреть отдельно 300&nbsp;мл молока и&nbsp;добавить его&nbsp;в растопленный шоколад. Тщательно перемешать, чтобы шоколад полностью растворился в&nbsp;молоке.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-02d6dd4a23/big4cade83895529.jpg",
      },
      {
        description:
          "Просеять муку добавить в&nbsp;нее какао-порошок, сахарную пудру, соль. Взбить эту&nbsp;смесь с&nbsp;молоком.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-69404671a2/big4cade83a26e83.jpg",
      },
      {
        description: "Взбить яйца в крутую, глянцевую пену. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9c09bc1806/big4cade83cdf19f.jpg",
      },
      {
        description: " Ввести взбитые яйца в мучную смесь и перемешать. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d93577c280/big4cade83e4e6bf.jpg",
      },
      {
        description:
          "Сливочное масло растопить, добавить в&nbsp;тесто, туда же&nbsp;добавить ром&nbsp;и растопленный шоколад. Если тесто слишком жидкое, необходимо добавить еще&nbsp;муки, тесто должно получится похожее на&nbsp;жидкую сметану. Тщательно перемешайте и&nbsp;отставьте на&nbsp;2-3 ч.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-bbb6d37f39/big4cade83fb1dd4.jpg",
      },
      {
        description:
          "Сковороду смазать небольшим количества масла и&nbsp;разогреть ее.&nbsp;&nbsp;Влейте половник теста, сделайте сковородой круговые движения, чтобы тесто растеклось по&nbsp;всей поверхности. Не&nbsp;переборщите с&nbsp;тестом, у&nbsp;меня первые блины получились толстоватыми. Жарить примерно 30&nbsp;секунд с&nbsp;одной сторны и&nbsp;15&nbsp;секунд с&nbsp;другой. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-176af3dbd1/big4cade841214f7.jpg",
      },
      {
        description:
          "Каждый блин смазывать сливочным маслом. Подавать горячими и&nbsp;хранить лучше под&nbsp;крышкой, чтобы не&nbsp;сохли. ",
      },
    ],
  },
  {
    title: "Банановые блинчики с клубничным соусом",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/017/256/big4cade8430c7c2.jpg",
    ingridients: [
      "Молоко коровье 200 мл ",
      "Бананы 2 шт. ",
      "Растительное масло 40 мл ",
      "Мука пшеничная 100 г ",
      "Сахар-песок 150 г ",
      "Яйцо куриное 2 шт. ",
      "Клубника 400 г ",
      "Крахмал картофельный 5 г",
    ],
    cooking: [
      {
        description:
          "Бананы отлично сочетаются с&nbsp;клубникой, поэтому и&nbsp;родился этот вкуснейший десерт&nbsp;—  сочетание банановых блинчиков с&nbsp;клубничным соусом. Их&nbsp;можно есть и&nbsp;горячими, и&nbsp;холодными. Более того, пара дней в&nbsp;холодильнике никак не&nbsp;повредят блинчикам и&nbsp;вы сможете наслаждаться ими&nbsp;еще и&nbsp;еще.&nbsp; ",
      },
      {
        description:
          "Для начала пару бананов измельчим в&nbsp;блендере до&nbsp;однородности. Чтобы было легче это&nbsp;сделать, добавьте туда половину всей порции молока.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d9dac80d8e/big4cade8447a2ea.jpg",
      },
      {
        description:
          "В банановую массу добавляем яйца, сахар, оставшееся молоко и&nbsp;масло. Все&nbsp;соединяем, затем кладем просеянную муку и&nbsp;хорошо размешиваем до&nbsp;однородности.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-084fd3ad59/big4cade8461db4d.jpg",
      },
      {
        description:
          "Блинчики печем на&nbsp;разогретой и&nbsp;слегка смазанной маслом сковороде. Обратите внимание, что&nbsp;печь банановые блинчики может быть непросто с&nbsp;непривычки, но&nbsp;если сделать огонь небольшим, то&nbsp;будет намного легче. Сковороду очень удобно смазывать маслом с&nbsp;помощью силиконовой кулинарной кисточки. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7af60a399b/big4cade84796fd7.jpg",
      },
      {
        description:
          "Готовые обжаренные с&nbsp;двух сторон блинчики складываем стопкой и&nbsp;отставляем в&nbsp;сторону.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e37e08f8dd/big4cade8490b3d3.jpg",
      },
      {
        description:
          "Теперь занимаемся соусом. Для&nbsp;этого берем клубнику (замороженная удобна тем, что&nbsp;готовить из&nbsp;нее можно круглый год), смешиваем ее&nbsp;с сахаром, и&nbsp;ставим на&nbsp;огонь. Это&nbsp;можно сделать даже не&nbsp;размораживая ягоды. Клубнику нужно разогревать до&nbsp;тех пор, пока не&nbsp;выделится и&nbsp;не закипит сок.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e73bef6c5d/big4cade84a8558d.jpg",
      },
      {
        description:
          "В это&nbsp;время смешиваем чайную ложку (без верха) крахмала с&nbsp;двумя-тремя ложками холодной воды. В&nbsp;кипящую клубнику добавляем разведенный крахмал, аккуратно помешивая. После повторного закипания снимаем соус с&nbsp;огня и&nbsp;употребляем по&nbsp;назначению. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ef99feeb09/big4cade84bdd636.jpg",
      },
    ],
  },
  {
    title: "Шоколадные оладьи",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/235/227/big4cade84e0d26a.jpg",
    ingridients: [
      "Тан негазированный 								400&nbsp;мл&nbsp;															",
      "Мука пшеничная 								300&nbsp;г&nbsp;															",
      "Сахар-песок 								60&nbsp;г&nbsp;															",
      "Какао-порошок 								40&nbsp;г&nbsp;															",
      "Яйцо куриное 								1&nbsp;шт. 															",
      "Сода пищевая 								2&nbsp;г&nbsp;															",
      "Лимонный сок&nbsp;								5&nbsp;мл&nbsp;															",
      "Растительное масло 								60&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Перед вами необычный, но&nbsp;очень интересный рецепт оладий. Как&nbsp;правило, ни&nbsp;у кого оладьи не&nbsp;ассоциируются с&nbsp;шоколадным вкусом, но&nbsp;в итоге получается очень хороший несложный десерт, который можно есть со&nbsp;взбитыми сливками, с&nbsp;мороженым или&nbsp;с шоколадным соусом.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Смешиваем&nbsp;&nbsp;сначала тан&nbsp;с лимонным соком, сахаром и&nbsp;яйцами, а&nbsp;потом добавляем все&nbsp;остальное&nbsp;—  муку, соду и&nbsp;какао-порошок.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4329f8ec15/big4cade85030590.jpg",
      },
      {
        description:
          "			 				 													 													 						Перемешиваем тесто до&nbsp;однородности. Оно&nbsp;должно получиться довольно густой консистенции. Тесто не&nbsp;должно долго стоять, так&nbsp;что сразу приступаем к&nbsp;жарке оладий.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-9ff6c4e5c6/big4cade855551eb.jpg",
      },
      {
        description:
          "На хорошо разогретую сковороду наливаем масло и&nbsp;жарим оладьи на&nbsp;довольно большом огне с&nbsp;обеих сторон. В&nbsp;процессе жарки они&nbsp;должны хорошо подниматься и&nbsp;оставаться пышными даже после того, как&nbsp;остынут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-afcb949269/big4cade8569bb66.jpg",
      },
    ],
  },
  {
    title: "Дрожжевые блины",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/235/232/big4cade8606b570.jpg",
    ingridients: [
      " Сахар-песок 60 г ",
      "Соль морская 1 ч.л.",
      "Яйцо куриное 3 шт. ",
      "Дрожжи сухие быстродействующие 7 г ",
      "Подсолнечное масло рафинированное 100 мл ",
      "Мука пшеничная 300 г ",
      "Молоко коровье 300 мл ",
    ],
    cooking: [
      {
        description:
          "Соединяем яйца с&nbsp;сахаром и&nbsp;солью, тщательно взбиваем до&nbsp;такого состояния, как&nbsp;на картинке.Количество сахара подобрано оптимально для&nbsp;нейтрального вкуса, т.к. его&nbsp;очень любят дрожжи и&nbsp;в итоге сладкими они&nbsp;не будут.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d9c978e14d/big4cade861aa0ad.jpg",
      },
      {
        description:
          "Добавляем остальные ингредиенты и&nbsp;хорошо перемешиваем, чтобы не&nbsp;было комочков и&nbsp;масса стала однородной. Воды нужно 200&nbsp;мл (дополнительно к&nbsp;молоку).",
        image:
          "https://proxy11.online.ua/retsepty/r3-06cd3fc5ba/big4cade8632888a.jpg",
      },
      {
        description:
          "Ставим тесто в&nbsp;теплое непродуваемое место (для меня идеально подходит электрическая духовка градусах на&nbsp;40) примерно на&nbsp;50-60 минут.Когда тесто увеличится в&nbsp;объеме раза в&nbsp;2, его&nbsp;надо перемешать, чтобы выпустить воздух, и&nbsp;поставить подниматься еще&nbsp;раз.После этого оно&nbsp;будет примерно таким, как&nbsp;на картинке.Теперь мешать его&nbsp;ни в&nbsp;коем случае не&nbsp;надо!!! Нужно сохранить все&nbsp;пузырьки, которые есть в&nbsp;тесте, поэтому теперь обращаться с&nbsp;ним надо как&nbsp;можно аккуратнее.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b9c23d7d51/big4cade864652bf.jpg",
      },
      {
        description:
          "Сковороду предварительно разогреваем и&nbsp;слегка смазываем маслом. Для&nbsp;этого лучше всего подойдет кулинарная кисточка или&nbsp;половинка картофелины.Осторожно зачерпываем тесто половником сверху и&nbsp;выливаем на&nbsp;сковороду, давая ему&nbsp;равномерно растечься. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b90d4ef546/big4cade866a5f29.jpg",
      },
      {
        description:
          "Когда поверхность подсохнет, переворачиваем и&nbsp;жарим другую сторону.Так поступаем с&nbsp;каждым блином! Подавать готовые блины можно абсолютно с&nbsp;любыми начинками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-73e57398af/big4cade8683656d.jpg",
      },
    ],
  },
  {
    title: "Тыквенные оладьи",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/250/075/big4cade86a842d9.jpg",
    ingridients: [
      "Тыква 								400&nbsp;г&nbsp;															",
      "Разрыхлитель теста 								5&nbsp;г&nbsp;															",
      "Мука пшеничная 								150&nbsp;г&nbsp;															",
      "Сахар-песок 								50&nbsp;г&nbsp;															",
      "Соль 								½ ч.л. 															",
      "Яйцо куриное 								1&nbsp;шт. 															",
      "Растительное масло 								80&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Тыкву очистить от&nbsp;шкуры, крупно нарезать и&nbsp;сварить в&nbsp;воде или&nbsp;на пару до&nbsp;мягкости.Я брала тыкву butternut squash&nbsp;—  ту, которая похожа на&nbsp;грушу по&nbsp;форме. Однако это&nbsp;совсем не&nbsp;обязательно. Также имейте ввиду, что&nbsp;в ингредиентах указано количество очищенной тыквы.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cf2a49a3f6/big4cade86bc2aac.jpg",
      },
      {
        description: "			 				 													 													 						Готовую тыкву превращаем в&nbsp;пюре.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-ebaae8537a/big4cade86d3aa1b.jpg",
      },
      {
        description:
          "Добавляем муку, яйцо, соль, сахар и&nbsp;разрыхлитель. Замешиваем однородное густое тесто.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-36d81f5ada/big4cade86e774fb.jpg",
      },
      {
        description:
          "На сильно разогретой сковороде с&nbsp;маслом печем оладьи.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8f40d72a42/big4cade87109a29.jpg",
      },
      {
        description:
          "			 				 													 													 						Они должны быть золотисто-оранжевого цвета с&nbsp;обеих сторон. Подавать оладьи можно с&nbsp;чем угодно&nbsp;—  со&nbsp;сметаной, вареньем, медом, сгущенкой... Можно даже кушать совсем без&nbsp;добавок, очень уж&nbsp;они вкусные получаются! :)",
        image:
          "https://proxy11.online.ua/retsepty/r3-296772e409/big4cade8723c347.jpg",
      },
    ],
  },
  {
    title: "Блинчатый пирог с лососем",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/235/236/big4cade874e27d3.jpg",
    ingridients: [
      "Сметана 40 % 350 г ",
      "Мука пшеничная 400 г ",
      "Сахар-песок 25 г ",
      "Яйцо куриное 6 шт. ",
      "Пиво пшеничное нефильтрованное 500 мл ",
      "Сильногазированная вода 100 мл ",
      "Соль 1 ч.л. ",
      "Растительное масло 30 мл ",
      "Водка 50 мл ",
      "Перец черный молотый ¼ ч.л. ",
      "Лосось 700 г ",
      "Сливочный сыр 500 г ",
      "Сливочный хрен 3 ст.л. ",
      "Сливки 30-33% 500 мл ",
      "Куркума молотая 10 ч.л. ",
      "Сливочное масло 30 г ",
      "Укроп 15 г ",
      "Икра красная 100 г ",
    ],
    cooking: [
      {
        description:
          "Готовим блины: желтки отделить от&nbsp;белков. Желтки растереть с&nbsp;сахаром добела. Добавить сметану и&nbsp;взбить до&nbsp;однородности. Добавить постепенно муку, тщательно вымешивая.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8fffbc2275/big4cade876476b2.jpg",
      },
      {
        description:
          "В получившуюся массу понемногу вливать пиво и&nbsp;тщательно вымешивать миксером, чтобы не&nbsp;образовались комочки. После того как&nbsp;пиво закончится, продолжать вымешивать тесто, добавляя газированную воду, чтобы получить тесто консистенции нежирной сметаны. Накрыть тесто и&nbsp;поставить на&nbsp;40&nbsp;минут в&nbsp;теплое место.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-26afd1cd48/big4cade8779da44.jpg",
      },
      {
        description:
          "Взбить оставшиеся белки с&nbsp;солью в&nbsp;крутую пену и&nbsp;постепенно добавить в&nbsp;тесто, тщательно вымешивая.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1592da0b5a/big4cade878dc192.jpg",
      },
      {
        description:
          "Хорошо разогретую сковороду смазывать маслом и&nbsp;выпекать блины. Блины должны получиться тонкими и&nbsp;равномерными.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d898298a6e/big4cade87a6376d.jpg",
      },
      {
        description:
          "Готовим начинку: филе лосося нарезать ломтиками как&nbsp;можно тоньше, разрезая поперек волокон. Каждый ломтик приправлять солью и&nbsp;свежемолотым перцем. Закрыть пленкой и&nbsp;поставить в&nbsp;холодильник на&nbsp;30&nbsp;минут. После чего сбрызнуть рыбу водкой, опять закрыть и&nbsp;поставить при&nbsp;комнатной температуре еще&nbsp;на 45&nbsp;минут.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2d0265cafb/big4cade87bc3fce.jpg",
      },
      {
        description:
          "Натереть сыр на мелкой терке и разделить на две части 1/3 и 2/3.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-29b873705a/big4cade87d2ef96.jpg",
      },
      {
        description: "1/3 сыра смешать с хреном.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2b55d7428b/big4cade87e9f383.jpg",
      },
      {
        description:
          "Отделить желтки от&nbsp;белков. Желтки взбить со&nbsp;сливками, приправить солью и&nbsp;перцем. Добавить в&nbsp;сыр с&nbsp;хреном 7&nbsp;столовых ложек взбитых желтков. Перемешать.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-74117e9649/big4cade880b60c3.jpg",
      },
      {
        description:
          "Молотую куркуму высыпать на&nbsp;сухую сковороду и&nbsp;2&nbsp;минуты подсушить, постоянно помешивая. В&nbsp;оставшуюся желтково-сливочную смесь добавить куркуму и&nbsp;оставшиеся 2/3&nbsp;сыра, перемешать.&nbsp; ",
      },
      {
        description:
          "Для дна&nbsp;формы вырезать из&nbsp;бумаги для&nbsp;запекания двойной слой. Проложить и&nbsp;смазать его&nbsp;растопленным сливочным маслом.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-556cf822df/big4cade8822587e.jpg",
      },
      {
        description:
          "Выкладывать блины слоями: 1&nbsp;—  блин, 2&nbsp;—  сыр&nbsp;с хреном тонким слоем, 3&nbsp;—  лосось, 4&nbsp;—  блин, 5&nbsp;—  сыр&nbsp;с куркумой и&nbsp;опять блин, сыр&nbsp;с хреном и&nbsp;т.д.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-59baf7b2b7/big4cade88384389.jpg",
      },
      {
        description:
          "Закрыть форму фольгой, плотно подвернув края. И&nbsp;поставить форму в&nbsp;разогретую до&nbsp;200 °С&nbsp;&nbsp;духовку на&nbsp;15&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-5ee94170c7/big4cade884de533.jpg",
      },
      {
        description:
          "Затем снять фольгу, смазать сметаной и запекать еще 20 минут.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-50ca4beb38/big4cade88c491ae.jpg",
      },
      {
        description:
          "Для украшения: удалить стебли укропа, порубить его как можно мельче.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7847b75bf7/big4cade88ddf78f.jpg",
      },
      {
        description:
          "Взбить очень холодные сливки в&nbsp;пышную пену, аккуратно ввести укроп и&nbsp;икру (икру можно использовать любую красную). Украшать можно весь пирог, но&nbsp;надо учесть, что&nbsp;на теплом пироге сливки очень быстро потекут. Можно украшать каждую порцию отдельно. Пирог лучше режется, когда немного остынет. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-3c53eb64b1/big4cade88f392e0.jpg",
      },
    ],
  },
  {
    title: "Зеленые оладьи из шпината и брокколи",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/235/243/big4cade8920726a.jpg",
    ingridients: [
      "Шпинат 200 г ",
      "Брокколи, калабриз 200 г ",
      "Молоко коровье 100 мл ",
      "Соль морская ½ ч.л. ",
      "Яйцо куриное 1 шт. ",
      "Разрыхлитель теста 5 г ",
      "Мука пшеничная 100 г ",
      "Растительное масло 40 мл ",
    ],
    cooking: [
      {
        description:
          "Эти зеленые оладьи продолжают серию рецептов овощных оладий, которые не&nbsp;менее вкусны, чем&nbsp;обычные, но&nbsp;намного более полезны, да&nbsp;и помогают внести вкусовое и&nbsp;цветовое разнообразие в&nbsp;простую домашнюю кухню.Очень хорошо такие оладьи вписываются в&nbsp;детскую кухню&nbsp;—  ребенку наверняка будет интересно каждый день менять цвет еды.&nbsp; ",
      },
      {
        description:
          "Берем замороженный шпинат и&nbsp;замороженную брокколи. Для&nbsp;приготовления оладий овощи не&nbsp;нужно размораживать, а&nbsp;лишь опустить в&nbsp;кипящую воду и&nbsp;поварить пару минут до&nbsp;относительной мягкости.Долго не&nbsp;варите, ведь мы&nbsp;хотим сохранить как&nbsp;можно больше пользы от&nbsp;овощей!&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-541f6d1a71/big4cade89340248.jpg",
      },
      {
        description: "Овощи измельчаем в блендере, добавляем молоко.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-41d379b815/big4cade8948be55.jpg",
      },
      {
        description:
          "Теперь кладем соль и&nbsp;одно яйцо. Не&nbsp;смотрите, что&nbsp;на картинке 2&nbsp;желтка&nbsp;—  такое мне&nbsp;попалось яйцо. Осталось положить муку, разрыхлитель и&nbsp;хорошо размешать. Должно получиться довольно густое тесто.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-97912fe899/big4cade895bbf74.jpg",
      },
      {
        description:
          "На горячую сковороду с&nbsp;маслом выкладываем овощную массу из&nbsp;расчета 1&nbsp;столовую ложку на&nbsp;один оладушек. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-465eea30ba/big4cade8973de41.jpg",
      },
      {
        description:
          "https://proxy11.online.ua/retsepty/r3-ee0ececfb2/big4cade89881f29.jpg",
        image: "Подрумяниваем вторую сторону и вкусные овощные оладьи готовы! ",
      },
    ],
  },
  {
    title: "Рисово-кукурузные оладьи с творогом",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/250/082/big4cade89a2811a.jpg",
    ingridients: [
      "Разрыхлитель теста 								5&nbsp;г&nbsp;															",
      "Мука рисовая 								200 г 															",
      "Мука кукурузная 								200 г 															",
      "Молоко коровье 								400&nbsp;мл&nbsp;															",
      "Яйцо куриное 								3&nbsp;шт. 															",
      "Сахар-песок 								50&nbsp;г&nbsp;															",
      "Соль 								¼ ч.л. 															",
      "Творог 5-9% жирности 								300&nbsp;г&nbsp;															",
      "Растительное масло 								60&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Соединяем рисовую и&nbsp;кукурузную муку добавляем в&nbsp;смесь разрыхлитель.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-1cb2828ff3/big4cade89b6ecf7.jpg",
      },
      {
        description:
          "Замешиваем густое тесто, добавив в&nbsp;муку яйца и&nbsp;молоко, сахар и&nbsp;соль.  Когда все&nbsp;будет хорошо размешано, кладем в&nbsp;тесто творог, не&nbsp;размешивая комочки до&nbsp;конца.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-3b3183db02/big4cade89ca5567.jpg",
      },
      {
        description:
          "На горячей сковороде с&nbsp;маслом жарим оладьи с&nbsp;обеих сторон до&nbsp;золотистости. На&nbsp;каждую штучку приходится по&nbsp;столовой ложке теста.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b7a6c4719d/big4cade89dd6aa9.jpg",
      },
    ],
  },
  {
    title: "Кабачковые оладьи",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/235/246/big4cade8a2b4fdc.jpg",
    ingridients: [
      "Кабачки 500 г ",
      "Овсяные хлопья крупные (Геркулес) 70 г ",
      "Мука пшеничная 70 г",
      "Соль ½ ч.л. ",
      "Яйцо куриное 1 шт. ",
      "Растительное масло 50 мл ",
      "Сливочное масло 50 г ",
    ],
    cooking: [
      {
        description:
          "Кабачок натираем на&nbsp;крупной терке. Если овощ молодой, то&nbsp;можно не&nbsp;снимать шкурку и&nbsp;не вычищать семечки. Если же&nbsp;кожица жестковата и&nbsp;семечки уже&nbsp;крупные, то&nbsp;их нужно удалить.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5e4318eded/big4cade8a3f1223.jpg",
      },
      {
        description:
          "В натертый кабачок добавить яйцо, соль и&nbsp;овсяные хлопья. Хорошо перемешать и&nbsp;дать постоять несколько минут. Когда кабачки дадут сок, добавьте муку так, чтобы получилась довольно однородная густая масса. В&nbsp;зависимости от&nbsp;сочности кабачка и&nbsp;качества муки, пропорции могут немного меняться. Не&nbsp;бойтесь варьировать количество продуктов в&nbsp;этом рецепте!&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-08e1f76245/big4cade8a54e79d.jpg",
      },
      {
        description:
          "На хорошо разогретую сковороду с&nbsp;растительным маслом выкладываем тесто с&nbsp;помощью столовой ложки.",
        image:
          "https://proxy11.online.ua/retsepty/r3-cd04369b40/big4cade8a6bc855.jpg",
      },
      {
        description:
          "Жарим оладьи с обеих сторон до золотистого цвета. Все, завтрак готов.",
        image:
          "https://proxy11.online.ua/retsepty/r3-76ac64e8ba/big4cade8a83f512.jpg",
      },
    ],
  },
  {
    title: "Рисовые блинчики с грушевым соусом",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/235/249/big4cade8aa73a70.jpg",
    ingridients: [
      "Молоко коровье 								500&nbsp;мл&nbsp;															",
      "Мука рисовая 								200&nbsp;г&nbsp;															",
      "Крахмал картофельный 								20&nbsp;г&nbsp;															",
      "Сахар-песок 								120&nbsp;г&nbsp;															",
      "Соль 								¼ ч.л. 															",
      "Яйцо куриное 								2&nbsp;шт. 															",
      "Растительное масло 								40&nbsp;мл&nbsp;															",
      "Сливочное масло 								25&nbsp;г&nbsp;															",
      "Сахар ванильный 								10&nbsp;г&nbsp;															",
      "Корица молотая 								1&nbsp;ч.л. 															",
      "Груши 								1&nbsp;шт. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Эти блинчики получаются тонкими и&nbsp;слегка хрустящими по&nbsp;краям. Их&nbsp;можно было бы&nbsp;съесть очень много, но&nbsp;соус довольно калорийный, поэтому лучше не&nbsp;злоупотреблять, особенно, если вам&nbsp;не показано усиленное питание :) Очень вкусны эти&nbsp;блинчики в&nbsp;качестве завтрака!  Что&nbsp;касается приготовления. Работать с&nbsp;рисовой мукой намного легче, чем&nbsp;с пшеничной, так&nbsp;как комков совсем не&nbsp;образуется, но&nbsp;надо иметь ввиду, что&nbsp;перед зачерпыванием теста надо каждый раз&nbsp;его перемешивать. Рецепт блинчиков помимо рисовой муки включает крахмал, чтобы они&nbsp;были более эластичными.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "На первом этапе смешиваем все&nbsp;ингредиенты&nbsp;—  муку, крахмал, молоко, яйца, соль и&nbsp;сахар.  Хорошо все&nbsp;перемешиваем и&nbsp;затем добавляем немного масла для&nbsp;легкого отставания блинчиков от&nbsp;сковороды и&nbsp;еще раз&nbsp;мешаем до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2dfd8d8f04/big4cade8aba1de0.jpg",
      },
      {
        description:
          "На хорошо разогретой сковороде выпекаем тонкие блинчики с&nbsp;обеих сторон. Если вы&nbsp;не а&nbsp;100% уверены в&nbsp;покрытии своей сковороды, то&nbsp;перед первым блином сковороду все&nbsp;же стоит слегка смазать маслом.  Тесто должно хорошо растекаться по&nbsp;сковороде, оставляя небольшие дырочки по&nbsp;краям.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-65f9f6f8d4/big4cade8b0990c0.jpg",
      },
      {
        description:
          "Готовые блины складываем друг на&nbsp;друга в&nbsp;стопку.  А&nbsp;тем временем приготовим соус.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-81fde36139/big4cade8b4e195d.jpg",
      },
      {
        description:
          "Для соуса смешаем в&nbsp;небольшое кастрюльке молоко, сахар и&nbsp;масло. Смесь надо довести до&nbsp;кипения и&nbsp;кипятить не&nbsp;небольшом огне минут 15-20, пока смесь не&nbsp;начнет загустевать.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-2fd92a212f/big4cade8b65033c.jpg",
      },
      {
        description:
          "Теперь добавим в&nbsp;соус очищенную и&nbsp;нарезанную кубиками грушу, ванильный сахар и&nbsp;корицу. Продолжим варить еще&nbsp;около 10&nbsp;минут. Соус сначала станет более жидким за&nbsp;счет грушевого сока, а&nbsp;затем начнет снова густеть. Это&nbsp;означает, что&nbsp;он готов.			 				 																	 						На середину каждого блина кладем столовую ложку соуса, складываем блин пополам и&nbsp;сверху опять поливаем соусом.  Теперь наши блинчики готовы к&nbsp;употреблению! По&nbsp;желанию их&nbsp;можно посыпать кокосовой стружкой или&nbsp;измельченными орешками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-c83505af6a/big4cade8ba7cb44.jpg",
      },
    ],
  },

  {
    title: "Блинчики с икрой",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/017/286/big4cade8d7d8729.jpg",
    ingridients: [
      " Яйцо куриное 3 шт. ",
      "Соль ½ ч.л. ",
      "Сахар-песок 50 г ",
      "Молоко коровье 400 мл ",
      "Мука пшеничная 250 г ",
      "Растительное масло 60 мл ",
      "Сливочное масло 60 г ",
      "Икра красная 200 г ",
    ],
    cooking: [
      {
        description:
          "Яйца смешиваем с&nbsp;солью, сахаром и&nbsp;половиной нормы молока, все&nbsp;перемешиваем и&nbsp;добавляем муку. После этого вливаем остальное молоко для&nbsp;получения нужной консистенции и&nbsp;добавляем туда же&nbsp;растительное масло, чтобы блинчики легче жарились. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-807e83b742/big4cade8d9176ef.jpg",
      },
      {
        description: "Блинчики жарим с двух сторон до золотистого цвета. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-af0c61441d/big4cade8da6e12f.jpg",
      },
      {
        description:
          "Готовые блинчики складываем стопкой на&nbsp;тарелку, смазывая каждый блин растопленным сливочным маслом.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-44b0e6c3d3/big4cade8dec4cb9.jpg",
      },
      {
        description:
          "На каждый блин кладем примерно столовую ложку красной икры, распределяем ее&nbsp;равномерно по&nbsp;блину и&nbsp;сворачиваем блинчики рулетиком. Вот, собственно, и&nbsp;весь рассказ. :) ",
        image:
          "https://proxy11.online.ua/retsepty/r3-744e95ef4a/big4cade8e010ee6.jpg",
      },
    ],
  },
  {
    title: "Блинный пирог с творожной начинкой",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/250/094/big4cade8e1df4ee.jpg",
    ingridients: [
      "Молоко коровье 300 мл ",
      "Мука пшеничная 250 г ",
      "Соль ¼ ч.л. ",
      "Яйцо куриное 4 шт. ",
      "Растительное масло 40 мл ",
      "Творог обезжиренный 700 г ",
      "Молоко сгущенное 80 мл ",
      "Корица молотая ¼ ч.л. ",
      "Ванильный сахар ¼ ч.л. ",
      "Сливочное масло 30 г ",
      "Сухари панировочные 2 ст.л. ",
      "Сахар-песок 30 г ",
    ],
    cooking: [
      {
        description:
          "Разбавить молоко 1:1 холодной водой, добавить яйца и&nbsp;все хорошенько перемешать. Молочно-яичную смесь ввести в&nbsp;муку и&nbsp;тщательно перемешать, добавить масло, посолить. Масло можно и&nbsp;не добавлять, но&nbsp;тогда его&nbsp;нужно добавить на&nbsp;сковороду. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-308671b08c/big4cade8e3358c7.jpg",
      },
      {
        description:
          "Хорошо разогреть сковороду, смазав ее&nbsp;маслом, если ранее не&nbsp;добавляли, и&nbsp;выпекать блины, подрумянивая их&nbsp;с одной и&nbsp;другой стороны.Блинов примерно получается 15&nbsp;штук.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-551a56d970/big4cade8e496209.jpg",
      },
      {
        description:
          "Смешать творог со&nbsp;сгущенным молоком, если под&nbsp;рукой не&nbsp;оказалось сгущенного молока, замените сгущенку сливками с&nbsp;сахаром. Добавить немного молотой корицы и&nbsp;ванильного сахара.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c7d1fdeb78/big4cade8e5e1867.jpg",
      },
      {
        description: "Смазать маслом и&nbsp;обсыпать сухарями форму. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7176b9a216/big4cade8e7811a0.jpg",
      },
      {
        description:
          "Уложить слоями блины, промазывая каждый слой творожной массой.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ab0eb0dcfd/big4cade8e8cf517.jpg",
      },
      {
        description:
          "Взбить яйцо с&nbsp;сахаром и&nbsp;выложить его&nbsp;на верхний блин. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dd683d9a77/big4cade8ea131d7.jpg",
      },
      {
        description:
          " Поставить в разогретую до 190 градусов духовку на 30-40 минут. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6f7bf5d269/big4cade8eb51175.jpg",
      },
    ],
  },
  {
    title: "Манные оладьи",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/250/097/big4cade8f3dde41.jpg",
    ingridients: [
      " Манка, манная крупа 100 г ",
      "Молоко коровье 400 мл ",
      "Сливочное масло 50 г ",
      "Яйцо куриное 2 шт. ",
      "Сахар-песок 20 г ",
      "Соль ¼ ч.л. ",
      "Изюм темный 100 г ",
      "Мука пшеничная 100 г ",
      "Растительное масло 40 мл ",
    ],
    cooking: [
      {
        description:
          "Молоко вскипятить и&nbsp;сварить на&nbsp;нем манную кашу. Добавить в&nbsp;готовую кашу масло и&nbsp;все хорошенько перемешать.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-3102f2173c/big4cade8f7cda23.jpg",
      },
      {
        description: "Отделить желтки от белков.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dc1cc525ac/big4cade8fab1c6f.jpg",
      },
      {
        description:
          "Растереть яичные желтки с&nbsp;солью и&nbsp;сахаром, хорошо взбить, соединить с&nbsp;кашей и&nbsp;хорошо перемешать.",
        image:
          "https://proxy11.online.ua/retsepty/r3-37a693b347/big4cade8fc257c5.jpg",
      },
      {
        description:
          "Отдельно взбить белки, добавить в массу и опять же хорошо все перемешать.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c41df6d978/big4cade8fd8b6ce.jpg",
      },
      {
        description: "Добавить изюм, лучше использовать не очень сухой.  ",
      },
      {
        description:
          "Высыпать на&nbsp;подготовленную поверхность муку, разровнять тонким слоем. Выложить ложкой подготовленную массу (отдельными кусками) на&nbsp;муку и&nbsp;сформировать из&nbsp;нее лепешки-оладьи. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5cd38dcc9f/big4cade8ff64238.jpg",
      },
      {
        description:
          "Обжарить оладьи на&nbsp;смазанной растительным маслом сковороде. К&nbsp;этим оладьям, очень хорошо подходит мед, сметана или&nbsp;варенье. Вкусные пока теплые :)",
        image:
          "https://proxy11.online.ua/retsepty/r3-7e914a3904/big4cade907b3634.jpg",
      },
    ],
  },
  {
    title: "Блинчики с сердцем",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/250/107/big4cade9269f878.jpg",
    ingridients: [
      " Перец черный горошком 7 шт. ",
      "Лавровый лист 1 шт. ",
      "Соль 1.5 ч.л. ",
      "Сердце телячье 800 г ",
      "Лук репчатый 2 шт. ",
      "Растительное масло 85 мл ",
      "Молоко коровье 500 мл ",
      "Мука пшеничная 250 г ",
      "Яйцо куриное 3 шт. ",
    ],
    cooking: [
      {
        description:
          "Чтобы сделать начинку, сначала надо сварить телячье сердце. Можно добавить по&nbsp;вкусу специи: черный перец горошком, лавровый лист. Бульон не&nbsp;выливайте, он&nbsp;нам еще&nbsp;пригодится.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4ce87c64df/big4cade927ee1db.jpg",
      },
      {
        description:
          "Вареное сердце пропускаем через мясорубку или&nbsp;измельчаем в&nbsp;блендере, репчатый лук&nbsp;обжариваем в&nbsp;растительном масле до&nbsp;золотистого цвета и&nbsp;смешиваем с&nbsp;сердцем. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c102e0b14e/big4cade92946f8d.jpg",
      },
      {
        description:
          "Теперь нам&nbsp;пригодится бульон. Его&nbsp;надо добавить его&nbsp;в фарш, чтобы он&nbsp;не был&nbsp;сухим. Примерно бульона понадобится полстакана.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-255043fa75/big4cade92a71ac3.jpg",
      },
      {
        description:
          "Смешиваем ингредиенты для&nbsp;блинчиков до&nbsp;однородности. Тесто должно получиться достаточно жидким. Растительное масло добавляем прямо в&nbsp;тесто, а&nbsp;при жарке уже&nbsp;нет. Печем блинчики с&nbsp;одной стороны, складывая стопкой, обжаренной стороной вверх. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-591516f6db/big4cade92b8a517.jpg",
      },
      {
        description:
          "На каждый блин кладем столовую ложку начинки и&nbsp;аккуратно заворачиваем конвертиком.",
        image:
          "https://proxy11.online.ua/retsepty/r3-6dbd7f27d2/big4cade92c9c9cd.jpg",
      },
      {
        description:
          "Обжариваем свернутые блинчики на сковороде. Кушаем со сметаной или просто так. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a9e2cbebf3/big4cade92e5694e.jpg",
      },
    ],
  },
  {
    title: "Пышные оладьи с вишней",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/017/300/big4cade93130696.jpg",
    ingridients: [
      "Разрыхлитель теста 								5&nbsp;г&nbsp;															",
      "Молоко коровье 								150&nbsp;мл&nbsp;															",
      "Мука пшеничная 								200&nbsp;г&nbsp;															",
      "Сахар-песок 								20&nbsp;г&nbsp;															",
      "Яйцо куриное 								3&nbsp;шт. 															",
      "Подсолнечное масло рафинированное 								100&nbsp;мл&nbsp;															",
      "Вишня 								100&nbsp;г&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Эти оладьи получаются очень мягкими, воздушными и&nbsp;упругими. Вишня и&nbsp;сахарная пудра делают их&nbsp;полноценным десертом, хотя можно и&nbsp;полить их&nbsp;каким-нибудь сиропом или&nbsp;сметаной. Они&nbsp;очень сытные, как&nbsp;и большинство американских рецептов.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Смешать все&nbsp;ингредиенты, кроме вишни. Взбить миксером. Разрезать каждую вишню на&nbsp;4&nbsp;части, не&nbsp;размораживая. (В принципе, можно и&nbsp;просто пополам резать, если ягоды некрупные).&nbsp;			 				 								 					",
      },
      {
        description:
          "Разогреть сковороду с&nbsp;растительным маслом. Столовой ложкой выкладывать тесто на&nbsp;сковороду. Пока оладьи жарятся с&nbsp;одной стороны, посыпать их&nbsp;сверху вишней, как&nbsp;на картинке. Впрочем, вишни можно класть и&nbsp;больше.",
        image:
          "https://proxy11.online.ua/retsepty/r3-4406b4c5ab/big4cade9326aa45.jpg",
      },
      {
        description: "Затем перевернуть и&nbsp;обжарить с&nbsp;другой стороны.",
        image:
          "https://proxy11.online.ua/retsepty/r3-cbca9a7b0b/big4cade933bef74.jpg",
      },
    ],
  },
  {
    title: "Блинчики с курицей",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/135/240/big4cada1408c3eb.jpg",
    ingridients: [
      "3&nbsp;яйца",
      "3&nbsp;стакана молока",
      "2&nbsp;стакана муки",
      "соль",
      "1&nbsp;столовая ложка сахара",
      "5&nbsp;столовых ложек растительного масла",
    ],
    sauceIngridients: [
      "куриные грудки",
      "лук репчатый",
      "соль",
      "перец",
      "масло растительное",
      "майонез",
      "сыр",
    ],
    cooking: [
      {
        description: "Яйца взбить с&nbsp;сахаром и&nbsp;солью.",
      },
      {
        description:
          "Молоко&nbsp;соединить с&nbsp;мукой, чтобы не&nbsp;было комочков и&nbsp;перемешать с&nbsp;яйцами, добавить растительное масло и&nbsp;еще раз&nbsp;хорошо перемешать. Тесто должно быть не&nbsp;густым, но&nbsp;и не&nbsp;слишком жидким. Немного смазать сковороду маслом (только первый раз, а&nbsp;потом масла из&nbsp;теста должно хватать) и&nbsp;жарить блины, можно с&nbsp;двух сторон, а&nbsp;можно и&nbsp;с одной. Куриные грудки&nbsp;порезать соломкой.",
      },
      {
        description:
          "Лук полукольцами и&nbsp;с курицей поджарить до&nbsp;готовности на&nbsp;растительном масле, посолить, поперчить. Положить немного начинки на&nbsp;блинчик и&nbsp;завернуть. Сверху помазать майонезом и&nbsp;посыпать тертым сыром. И&nbsp;запечь в&nbsp;духовке или&nbsp;микроволновке, чтобы сыр&nbsp;расплавился.",
      },
    ],
  },
  {
    title: "Оладьи с черникой",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/014/253/big4cada1efbd59b.jpg",
    ingridients: [
      "3&nbsp;яйца",
      "200&nbsp;мл. муки",
      "1&nbsp;чайная ложка разрыхлителя",
      "1,5&nbsp;столовые ложки сахара",
      "200&nbsp;мл. сметаны",
      "200&nbsp;мл.&nbsp; черники",
      "щепотка соли",
      "сливочное масло",
    ],
    cooking: [
      {
        description:
          "Яйца взбить с&nbsp;сахаром, со&nbsp;сметаной и&nbsp;солью, добавить разрыхлитель и&nbsp;муку, перемешать.",
      },
      {
        description: "Добавить чернику, еще&nbsp;раз аккуратно перемешать.",
      },
      {
        description: "Жарить с&nbsp;двух сторон на&nbsp;сливочном масле.",
      },
      {
        description: "Можно использовать замороженную чернику.",
      },
    ],
  },
];

export const pancakesTitle = "Блины";
export const pancakesTags = ["Новые", "Популярные"];
export const pancakesType = "pancakes";
