export const sauces = [
  {
    title: "Домашний майонез",
    image:
      "https://proxy11.online.ua/retsepty/r2-4026c63a91/big5775735f1065e.jpg",
    ingridients: [
      "яйца куриные (1 целое и 1 желток) —  2 шт.",
      "горчица —  1 ст.л.",
      "масло подсолнечное (рафинированное) —  350-400 г",
      "лимон (сок) —  0,5 шт.",
      "соль",
    ],
    cooking: [
      {
        description:
          "Приготовить майонез в&nbsp;домашних условиях очень просто, а&nbsp;главное очень быстро. Время приготовления вкусного домашнего майонеза не&nbsp;больше пяти минут.",
      },
      {
        description:
          "В стакан для&nbsp;блендера выпустить полтора яйца (целое и&nbsp;желток), туда же&nbsp;добавить горчицу, лимонный сок, крепко посолить, влить 300-400 г&nbsp;масла.",
      },
      { description: "Взбить погружным блендером." },
      { description: "Домашний майонез готов!" },
      {
        description:
          "Для домашнего майонеза можно в&nbsp;принципе использовать любую горчицу, но&nbsp;вкуснее всего получается с&nbsp;дижонской.",
      },
      {
        description:
          "Чтобы майонез не&nbsp;расслаивался и&nbsp;без проблем хранился в&nbsp;холодильнике, во&nbsp;время взбивания можно добавить две&nbsp;столовые ложки воды.",
      },
      {
        description:
          "Готовый майонез переложите в&nbsp;чистую пластиковую или&nbsp;стеклянную емкость, тогда его&nbsp;можно будет хранить в&nbsp;холодильнике в&nbsp;течение недели.",
      },
    ],
  },
  {
    title: "Домашний майонез в индийском стиле",
    image:
      "https://proxy11.online.ua/retsepty/r2-6794a4bfab/big57514aa34b8fc.jpg",
    ingridients: [
      "порошок карри&nbsp;—  1&nbsp;ст.л.",
      " небольшая луковица&nbsp;—  1&nbsp;шт.",
      " желтки&nbsp;—  2&nbsp;шт.",
      " горчица&nbsp;—  2&nbsp;ч.л.",
      " лимонный сок&nbsp;или белый винный уксус&nbsp;—  1&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " растительное масло&nbsp;—  250&nbsp;мл",
      "кинза —  5-6 веточек",
    ],
    cooking: [
      {
        description:
          "Такой соус хорошо подходит к&nbsp;мясу, к&nbsp;птице, а&nbsp;также ко&nbsp;всяким-разным бургерам. Ну&nbsp;и с&nbsp;шашлыком тоже будет неплохо, хоть и&nbsp;слегка непривычно.",
      },
      {
        description:
          "В сковороде на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем мелко нарубленный лук&nbsp;и жарим, помешивая, до&nbsp;мягкости, около 5&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-d321511ed8/big57514aa94b8fd.jpg",
      },
      {
        description: "Добавляем карри и жарим еще 1 минуту, помешивая.",
        image:
          "https://proxy12.online.ua/retsepty/r3-5ff556efa7/big57514aa9e4265.jpg",
      },
      {
        description:
          "Снимаем с&nbsp;огня и&nbsp;полностью остужаем.Кладем в&nbsp;миску желтки, горчицу и&nbsp;лимонный сок. Смешиваем венчиком до&nbsp;однородного состояния.",
        image:
          "https://proxy12.online.ua/retsepty/r3-ecf7c661ff/big57514aaa79b42.jpg",
      },
      {
        description:
          "Берем миксер и&nbsp;начинаем взбивать массу на&nbsp;средней скорости. Начинаем  вливать масло&nbsp;—  первую четверть вливаем по&nbsp;каплям, медленно, затем можно  вливать очень тонкой струйкой. Взбиваем, пока не&nbsp;получится густой соус.",
        image:
          "https://proxy12.online.ua/retsepty/r2-bbd40246be/big57514aab05fb6.jpg",
      },
      {
        description:
          "Добавляем мелко нарубленные листья кинзы, а&nbsp;также карри с&nbsp;луком и&nbsp;еще раз&nbsp;взбиваем до&nbsp;однородного состояния.",
        image:
          "https://proxy12.online.ua/retsepty/r2-bc22753129/big57514aab94126.jpg",
      },
      { description: "Соус готов к подаче." },
      { description: "Хранить в холодильнике, как домашний майонез." },
    ],
  },
  {
    title: "Сырный соус",
    image:
      "https://proxy12.online.ua/retsepty/r2-b8bfbda2c4/big5719eb98b0b95.jpg",
    ingridients: [
      "жирные сливки (от 30% и&nbsp;выше)&nbsp;—  200&nbsp;мл",
      " сливочный сыр&nbsp;—  125&nbsp;г",
      " сэндвичный сыр&nbsp;чеддер (плавленные пластинки)&nbsp;—  80&nbsp;г",
      " джугас или&nbsp;другой пармезаноподобный сыр&nbsp;—  30&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Вливаем сливки в ковшик и ставим на плиту на средний огонь. Доводим до кипения.",
        image:
          "https://proxy12.online.ua/retsepty/r2-97f6f3ee00/big5719eb9a7a09b.jpg",
      },
      {
        description: "Твердый сыр трем на мелкой терке.",
        image:
          "https://proxy12.online.ua/retsepty/r3-3469bf5511/big5719eb9b40e88.jpg",
      },
      {
        description:
          "В закипевшие сливки добавляем сливочный сыр&nbsp;и размешиваем до&nbsp;однородной консистенции.",
        image:
          "https://proxy12.online.ua/retsepty/r2-5c7e09d9e9/big5719eb9c0e5ee.jpg",
      },
      {
        description: "Добавляем чеддер.",
        image:
          "https://proxy12.online.ua/retsepty/r3-76dace6475/big5719eb9c819aa.jpg",
      },
      {
        description:
          "Размешиваем до его растворения. И кладем тертый твердый сыр.",
        image:
          "https://proxy12.online.ua/retsepty/r3-a029ca3d63/big5719eb9d268a1.jpg",
      },
      {
        description:
          "Варим до&nbsp;однородной консистенции, постоянно мешая венчиком, буквально пару минут. Снимаем с&nbsp;плиты, добавляем по&nbsp;вкусу соль. Подаем соус теплым или&nbsp;полностью охлажденным.",
      },
    ],
  },
  {
    title: "Сливочно-чесночный соус",
    image:
      "https://proxy10.online.ua/retsepty/r2-0e788dc0c2/big570d08369143b.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  35&nbsp;г",
      "оливковое масло&nbsp;—  20&nbsp;мл",
      "мука&nbsp;—  60&nbsp;г",
      "измельченный чеснок&nbsp;—  2&nbsp;ст. л.",
      "сливки жирные или&nbsp;для взбивания&nbsp;—  500&nbsp;мл",
      "овощной, говяжий или&nbsp;куриный бульон&nbsp;—  1&nbsp;ч. л.",
      "натертый пармезан&nbsp;—  60&nbsp;г",
      "соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Разогрейте 1&nbsp;столовую ложку сливочного масла и&nbsp;1&nbsp;столовую ложку оливкового масла в&nbsp;сковороде для&nbsp;тушения на&nbsp;среднем огне.",
      },
      {
        description:
          "Почистите зубчики чеснока. Затем измельчите его, чтобы у&nbsp;вас получилось 2&nbsp;столовые ложки (1/8&nbsp;стакана) продукта.",
      },
      {
        description:
          "Добавьте чеснок в&nbsp;смесь масел на&nbsp;сковороде. Как&nbsp;только сливочное масло растает и&nbsp;смешается с&nbsp;оливковым, осторожно добавьте туда измельченный чеснок и&nbsp;перемешайте. Чеснок должен стать мягким и&nbsp;источать сильный аромат. Не&nbsp;жарьте чеснок до&nbsp;коричневой корочки.",
      },
      {
        description:
          "Приготовьте ру&nbsp;(пшеничную муку, поджаренную в&nbsp;жире). Добавьте муку прямо к&nbsp;смеси масел и&nbsp;чеснока, хорошо перемешайте. Убедитесь, что&nbsp;мука полностью перемешалась с&nbsp;маслом. Продолжайте обжаривать муку, постоянно помешивая, примерно минуту. Вы&nbsp;должны увидеть, что&nbsp;ру начинает густеть и&nbsp;слегка темнеть.",
      },
      {
        description:
          "Разогрейте сливки и&nbsp;бульон в&nbsp;микроволновой печи или&nbsp;на плите. Не&nbsp;доводите жидкости до&nbsp;кипения.",
      },
      {
        description:
          "Добавьте 2&nbsp;стакана (50&nbsp;мл) жирных сливок и&nbsp;бульона. Осторожно вливайте теплые сливки с&nbsp;бульоном в&nbsp;обжаренную муку, при&nbsp;этом помешивая смесь другой рукой. Продолжайте помешивать венчиком и&nbsp;готовить на&nbsp;среднем огне до&nbsp;тех пор, пока смесь не&nbsp;начнет слабо кипеть или&nbsp;на поверхности не&nbsp;появятся первые пузырьки.",
      },
      {
        description:
          "Регулярно помешивайте соус и&nbsp;добавьте специи, соль и&nbsp;перец по&nbsp;своему вкусу. Через несколько минут соус должен начать густеть. Поверхность соуса должна слегка пузыриться. Ни&nbsp;в коем случае не&nbsp;кипятите соус.",
      },
      {
        description:
          "Добавьте пармезан и&nbsp;снимите с&nbsp;огня. Хорошо помешайте, чтобы сыр&nbsp;расплавился. Если хотите, чтобы соус получился более густым, продолжайте готовить. Если нет, снимите с&nbsp;плиты и&nbsp;подавайте.",
      },
    ],
  },
  {
    title: "Инвертный сахарный сироп",
    image:
      "https://proxy10.online.ua/retsepty/r2-e650f68284/big57081f57425fb.jpg",
    ingridients: [
      "сахар&nbsp;—  700&nbsp;г",
      " кипяток&nbsp;—  260&nbsp;мл",
      " лимонная кислота&nbsp;—  4&nbsp;г",
      " пищевая сода&nbsp;—  3&nbsp;г",
    ],
    cooking: [
      {
        description: "Кладем в ковшик сахар, вливаем воду.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e938a20a5f/big57081f593c066.jpg",
      },
      {
        description:
          "Размешиваем так, чтобы сахар по&nbsp;максимуму растворился. Добавляем лимонную кислоту и&nbsp;ставим ковш на&nbsp;огонь. Доводим до&nbsp;кипения и&nbsp;уменьшаем огонь практически до&nbsp;минимума. Кипение должно быть едва заметным&nbsp;—  в&nbsp;виде редких пузырьков.",
      },
      {
        description:
          "Варим сироп без&nbsp;крышки примерно 45&nbsp;минут. Затем снимаем с&nbsp;плиты и&nbsp;добавляем соду. Размешиваем. Пойдет довольно бурная реакция с&nbsp;пеной&nbsp;—  учитывайте это&nbsp;при выборе посуды, в&nbsp;которой варите сироп.",
        image:
          "https://proxy11.online.ua/retsepty/r2-8011d36ea4/big57081f59e5f2a.jpg",
      },
      {
        description:
          "Пена сама опадет по мере остывания, сироп станет прозрачным.",
      },
      {
        description:
          "Полностью остужаем сироп и&nbsp;используем по&nbsp;назначению. Хранить в&nbsp;закрытой таре при&nbsp;комнатной температуре.",
      },
    ],
  },
  {
    title: "Майонез постный (гороховый)",
    image:
      "https://proxy11.online.ua/retsepty/r3-97d569aa7e/big56ec25ed9480c.jpg",
    ingridients: [
      "гороховые хлопья&nbsp;—  1&nbsp;ст. л.",
      "или горох колотый&nbsp;—  1&nbsp;ст. л.",
      "вода&nbsp;—  6&nbsp;ст. л.",
      "растительное масло без&nbsp;запаха&nbsp;—  180-220 г",
      "соль&nbsp;—  1&nbsp;ч. л.",
      "перец черный молотый&nbsp;—  0,5&nbsp;ч. л.",
      "сахар&nbsp;—  1&nbsp;ч. л.",
      "уксус&nbsp;—  1-2 ст. л.",
      "горчица&nbsp;—  2-3 ч. л.",
    ],
    cooking: [
      {
        description:
          "Гороховые хлопья залить водой и&nbsp;варить до&nbsp;полного разваривания. В&nbsp;зависимости от&nbsp;вида хлопьев это&nbsp;займет от&nbsp;10&nbsp;до&nbsp;30&nbsp;минут.",
      },
      {
        description:
          "Можно готовить гороховое пюре и&nbsp;из обычного колотого гороха, и&nbsp;из гороховой муки. Время приготовления в&nbsp;этом случае изменится.",
      },
      {
        description:
          "Тщательно измельчить смесь блендером, добиваясь полной однородности. При&nbsp;необходимости, можно добавить воды&nbsp;—  масса по&nbsp;консистенции должна напоминать жидкий кисель. Обязательно остудить!",
      },
      {
        description:
          "В емкость для&nbsp;взбивания влить растительное масло и&nbsp;добавить НЕМНОГО горохового 'киселя'.",
      },
      {
        description:
          "На 1&nbsp;часть гороховой массы нужно взять 2&nbsp;части оливкового масла. Взбивать 30-60 секунд.",
      },
      {
        description:
          "В посветлевший, но&nbsp;пока жидковатый соус добавить соль, сахар, перец, горчицу и&nbsp;уксус (уксус добавляйте постепенно, чтобы не&nbsp;перекислить).",
      },
      { description: "Взбивать еще&nbsp;1-1,5&nbsp;минуты. " },
      {
        description:
          "Теперь нужно проверить постный 'майонез' на&nbsp;вкус и, при&nbsp;необходимости, добавить специи. Домашний 'майонез' постный готов!",
      },
    ],
  },
  {
    title: "Луковый мармелад",
    image:
      "https://proxy12.online.ua/retsepty/r3-b11ed4f33b/big56b71928a475b.jpg",
    ingridients: [
      "красный лук&nbsp;—  1&nbsp;кг",
      " оливковое масло&nbsp;—  50&nbsp;мл",
      " сахар&nbsp;—  100&nbsp;г",
      " мед&nbsp;—  50&nbsp;г",
      "белый или&nbsp;красный винный уксус&nbsp;—  50&nbsp;мл",
      " молотый кориандр&nbsp;—  1/2&nbsp;ч.л.",
      " сухой тимьян&nbsp;—  1/2&nbsp;ч.л. или&nbsp;2&nbsp;веточки свежего",
      " красное сухое вино&nbsp;—  250&nbsp;мл",
    ],
    cooking: [
      {
        description: "Лук нарезаем тонкими кольцами или полукольцами.",
        image:
          "https://proxy12.online.ua/retsepty/r3-5fd6f018cf/big56b7192ac00c3.jpg",
      },
      {
        description:
          "В посуде с&nbsp;толстым дном разогреваем на&nbsp;среднем огне оливковое масло. Кладем лук.",
        image:
          "https://proxy12.online.ua/retsepty/r2-ef3a5ddd34/big56b7192c05092.jpg",
      },
      {
        description:
          "Томим в масле, помешивая, около 5 минут, пока лук не станет вот таким:",
        image:
          "https://proxy12.online.ua/retsepty/r2-e8e4b4f5d9/big56b7192ca763d.jpg",
      },
      {
        description:
          "Он должен не жариться, а именно томиться. Никаких золотистых кусочков.",
      },
      {
        description: "Добавляем сахар, мед, кориандр, тимьян, вино и уксус.",
        image:
          "https://proxy12.online.ua/retsepty/r3-30a02d2c2d/big56b7192d4f02c.jpg",
      },
      {
        description:
          "Перемешиваем и&nbsp;тушим с&nbsp;открытой крышкой на&nbsp;самом минимальном огне, периодически помешивая, около 1,5&nbsp;часов.",
        image:
          "https://proxy12.online.ua/retsepty/r2-cbc3c13754/big56b7192df0e03.jpg",
      },
      {
        description:
          "Лук должен стать мягким, а масса приобрести консистенцию варенья.",
      },
      {
        description:
          "Остужаем мармелад и&nbsp;используем по&nbsp;желанию и&nbsp;назначению. Его&nbsp;можно закатать в&nbsp;стерилизованные банки и&nbsp;поставить на&nbsp;хранение.",
      },
      {
        description:
          "К сырной тарелке он&nbsp;придется очень в&nbsp;тему. В&nbsp;аннотации к&nbsp;рецепту есть еще&nbsp;пара рекомендаций по&nbsp;применению.",
      },
    ],
  },
  {
    title: "Соус для салата Цезарь без майонеза",
    image:
      "https://proxy12.online.ua/retsepty/r2-02bf882ddd/big56b38c663fea4.jpg",
    ingridients: [
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "яичный желток&nbsp;—  1&nbsp;шт.",
      "оливковое масло&nbsp;—  150&nbsp;мл",
      "дижонская горчица&nbsp;—  1&nbsp;ч.л.",
      "анчоусы&nbsp;—  4&nbsp;шт.",
      "соус вустерширский&nbsp;—  1&nbsp;ч.л.",
      "лимонный сок&nbsp;—  1&nbsp;ст.л.",
      "тертый пармезан&nbsp;—  50&nbsp;г",
      "соль",
      "черный молотый перец",
    ],
    cooking: [
      {
        description:
          "Взбить горчицу с&nbsp;яичным желтком, добавить соль, еще&nbsp;раз взбить. Затем мешать, по&nbsp;капле добавляя оливковое масло&nbsp;—  смесь должна быть похожа на&nbsp;майонез.",
      },
      {
        description:
          "Добавить лимонный сок, вустерширский соус и&nbsp;филе анчоусов, которое предварительно надо потолочь. Добавить еще&nbsp;давленый чеснок и&nbsp;пармезан. Все&nbsp;хорошо взбить и&nbsp;полить соусом салат.",
      },
    ],
  },
  {
    title: "Соус к дерунам",
    image:
      "https://proxy12.online.ua/retsepty/r3-4bad3bcef6/big56ab9085a0291.jpg",
    ingridients: [
      "    сметана &nbsp;—  0,5&nbsp;стакана",
      "    лук&nbsp;зеленый&nbsp;—  1&nbsp;пучок",
      "    соль&nbsp;—  по&nbsp;вкусу",
      "    смесь перцев&nbsp;—  5-6 шт.",
      "соль",
    ],
    cooking: [
      {
        description:
          "Промойте зеленый лук&nbsp;под проточной водой, промокните бумажным полотенцем, убрав лишнюю влагу, и&nbsp;мелко нарежьте острым ножом.",
      },
      {
        description:
          "Возьмите 5-6 горошин смеси перцев, покрошите их&nbsp;в ступке, с&nbsp;помощью ложки или&nbsp;широким лезвием ножа.",
      },
      {
        description:
          "Лук смешайте вместе с&nbsp;солью и&nbsp;смесью перцев. Постарайтесь надавливать ложкой при&nbsp;размешивании&nbsp;—  так&nbsp;лук перетрется со&nbsp;специями и&nbsp;пустит немного сока.",
      },
      {
        description:
          "Влейте сметану в&nbsp;лук со&nbsp;специями, старательно размешайте и&nbsp;поставьте в&nbsp;холодильник на&nbsp;20&nbsp;минут. Соус готов!",
      },
    ],
  },
  {
    title: "Соус Песто с кедровыми орешками",
    image:
      "https://proxy10.online.ua/retsepty/r2-9e1d1647c2/big567d8102682ec.jpg",
    ingridients: [
      "зеленый базилик&nbsp;—  50&nbsp;г",
      "сыр пармезан&nbsp;—  50&nbsp;г",
      "орехи кедровые&nbsp;—  3&nbsp;ст. л.",
      "масло оливковое&nbsp;—  100&nbsp;мл",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Базилик вымыть и&nbsp;снять лишнюю воду (можно подождать, пока подсохнет, а&nbsp;можно промокнуть бумажным полотенцем).",
      },
      {
        description:
          "Зубчики чеснока разрезать на&nbsp;довольно крупные части.",
      },
      { description: "Натереть пармезан." },
      {
        description:
          "Все ингредиенты смешать в&nbsp;блендере до&nbsp;однородности массы.",
      },
      {
        description:
          "Для придания соусу большей воздушности (или, если просто нет&nbsp;под рукой блендера) можно все&nbsp;смешивать до&nbsp;однородного состояния пестиком в&nbsp;ступке. Так&nbsp;этот соус делали изначально. Можно хранить в&nbsp;холодильнике день-два. Количество оливкового масла можно варьировать в&nbsp;зависимости от&nbsp;предпочтений и&nbsp;целей использования соуса.",
      },
    ],
  },
  {
    title: "Мятный соус к мясу",
    image:
      "https://proxy11.online.ua/retsepty/r3-9876da9f10/big5671e2674f7fc.jpg",
    ingridients: [
      "мята&nbsp;—  40&nbsp;г",
      " кинза&nbsp;—  40&nbsp;г",
      " белый винный уксус&nbsp;—  1&nbsp;ч.л.",
      " сахар&nbsp;—  1&nbsp;ч.л.",
      " сок&nbsp;половины лимона",
      " соль&nbsp;—  по&nbsp;вкусу",
      " растительное масло&nbsp;—  100&nbsp;мл",
      " холодная вода&nbsp;—  25&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Листья мяты и&nbsp;кинзы кладем в&nbsp;стакан для&nbsp;блендера. Добавляем остальные ингредиенты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-7b7a586fbb/big5671e2697f1b7.jpg",
      },
      {
        description: "Перемалываем блендером до однородного состояния.",
        image:
          "https://proxy12.online.ua/retsepty/r3-180a928b67/big5671e26b453f5.jpg",
      },
      { description: "Подаем." },
    ],
  },
  {
    title: "Соус Ремулад",
    image:
      "https://proxy12.online.ua/retsepty/r3-8afd2d08b5/big565ec4a7d73dc.jpg",
    ingridients: [
      "желтки&nbsp;—  2&nbsp;шт.",
      " горчица&nbsp;—  2&nbsp;ч.л.",
      " лимонный сок&nbsp;или белый винный уксус&nbsp;—  1&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " растительное масло&nbsp;—  250&nbsp;мл",
      " филе анчоусов&nbsp;—  5-6 шт.",
      " каперсы&nbsp;—  1&nbsp;ст.л.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " мелко нарубленные огурчики-корнишоны&nbsp;—  1&nbsp;ст.л.",
      " петрушка&nbsp;—  3-4 веточки",
    ],
    cooking: [
      {
        description:
          "Кладем в&nbsp;миску желтки, горчицу и&nbsp;лимонный сок. Смешиваем венчиком до&nbsp;однородного состояния.",
        image:
          "https://proxy11.online.ua/retsepty/r2-f37800085f/big565ec4a9df8b0.jpg",
      },
      {
        description:
          "Берем миксер и&nbsp;начинаем взбивать массу на&nbsp;средней скорости. Начинаем вливать масло&nbsp;—  первую четверть вливаем по&nbsp;каплям, медленно, затем можно вливать очень тонкой струйкой. Взбиваем, пока не&nbsp;получится густой соус.",
        image:
          "https://proxy11.online.ua/retsepty/r3-dd157c0265/big565ec4aa83036.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;соус соль и&nbsp;перец по&nbsp;вкусу, а&nbsp;также мелко нарубленные анчоусы, каперсы, корнишоны, петрушку, а&nbsp;также натертый чеснок.",
        image:
          "https://proxy11.online.ua/retsepty/r3-abfe99f9d5/big565ec4ab4fbe8.jpg",
      },
      { description: "Перемешиваем и подаем." },
      {
        description:
          "Такой соус отлично подходит к&nbsp;рыбе и&nbsp;птице, неплохо и&nbsp;к мясу, а&nbsp;еще&nbsp;—  к&nbsp;печеному картофелю.",
      },
    ],
  },
  {
    title: "Клюквенно-апельсиновый соус",
    image:
      "https://proxy11.online.ua/retsepty/r3-8cbac464c4/big5645fab6b740a.jpg",
    ingridients: [
      "апельсины&nbsp;—  2&nbsp;шт.",
      "сахар&nbsp;—  220&nbsp;г",
      "лимонный сок&nbsp;—  2&nbsp;ст. л.",
      "имбирь (кусок, очищенный и&nbsp;порезанный на&nbsp;тонкие полоски)&nbsp;—  2,5&nbsp;см",
      "клюква (свежая или&nbsp;замороженная)&nbsp;—  350&nbsp;г",
      "белый перец&nbsp;—  1/2&nbsp;ст. л.",
    ],
    cooking: [
      {
        description:
          "Тонко срезать цедру с&nbsp;апельсина и&nbsp;нарезать на&nbsp;тонкие полоски. Выдавить сок&nbsp;из обоих апельсинов.",
      },
      {
        description:
          "Смешать сахар и&nbsp;лимонный сок&nbsp;в маленькой кастрюльке. Медленно довести до&nbsp;кипения, готовить около 6&nbsp;мин, пока не&nbsp;начнет сгущаться сироп. Сразу снять с&nbsp;огня и&nbsp;добавить остальные ингредиенты.",
      },
      {
        description:
          "Снова поставить на&nbsp;средний огонь, готовить около 5&nbsp;минут, помешивая или&nbsp;пока клюква не&nbsp;начнет лопаться, но&nbsp;не развалится совсем (замороженная клюква займет около 7&nbsp;мин). Подавать холодным.",
      },
    ],
  },
  {
    title: "Крем 'Шантильи'",
    image:
      "https://proxy12.online.ua/retsepty/r2-ac14aa75ea/big5638d40ee25b8.jpg",
    ingridients: [
      "    сливки для&nbsp;взбивания (жирностью 30-36%)&nbsp;—  500&nbsp;мл",
      "    сахарная пудра&nbsp;—  4&nbsp;ст.л.",
      "    стручок ванили&nbsp;—  1&nbsp;шт.",
      "    лед",
    ],
    cooking: [
      {
        description:
          "Разрежьте стручок ванили вдоль пополам, кончиком ножа выскребите семена и&nbsp;разотрите их&nbsp;с сахарной пудрой.",
      },
      {
        description:
          "Очень холодные сливки положите в&nbsp;пустую миску, которая простояла в&nbsp;холодильнике минимум 1&nbsp;ч (венчик или&nbsp;насадки миксера тоже лучше охладить). Поставьте миску со&nbsp;сливками в&nbsp;большую миску, заполненную льдом, и&nbsp;взбейте сливки в&nbsp;пышную массу.",
      },
      {
        description:
          "Не прекращая взбивать, добавьте сахарную пудру с&nbsp;ванилью. Как&nbsp;только сливки будут держаться на&nbsp;венчике, взбивание прекратите, иначе вместо крема может получиться масло&nbsp;—  начало этого процесса можно определить по&nbsp;цвету: из&nbsp;однородного белого сливки делаются белыми в&nbsp;желтую крапинку (это и&nbsp;есть кусочки масла).",
      },
    ],
  },
  {
    title: "Соус Бер Руж",
    image:
      "https://proxy11.online.ua/retsepty/r2-018b317fe0/big5633ebe716208.jpg",
    ingridients: [
      "красное сухое вино&nbsp;—  150&nbsp;мл",
      " куриный бульон&nbsp;—  50&nbsp;мл",
      " сухой тимьян&nbsp;—  1/2&nbsp;ч.л.",
      " небольшие шампиньоны&nbsp;—  3-4 шт.",
      " маленькая луковица&nbsp;—  1&nbsp;шт.",
      " холодное сливочное масло&nbsp;—  130&nbsp;г",
      " соль и&nbsp;сахар&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Вливаем в&nbsp;сотейник вино и&nbsp;бульон, кладем тимьяна, нарезанный крупными кубиками лук&nbsp;и разрезанные на&nbsp;4-6 частей шампиньоны.",
        image:
          "https://proxy11.online.ua/retsepty/r2-54318ba02c/big5633ebe8f15dd.jpg",
      },
      {
        description:
          "Ставим на&nbsp;огонь и&nbsp;увариваем смесь в&nbsp;4&nbsp;раза. Процеживаем, возвращаем жидкость в&nbsp;сотейник и&nbsp;снова ставим на&nbsp;огонь. На&nbsp;небольшом нагреве при&nbsp;постоянном энергичном размешивании венчиком по&nbsp;одному кубику вводим холодное масло.",
        image:
          "https://proxy11.online.ua/retsepty/r2-b422a6c0f3/big5633ebe994595.jpg",
      },
      { description: "Приправляем по вкусу солью и сахаром." },
    ],
  },
  {
    title: "Домашняя арахисовая паста",
    image:
      "https://proxy11.online.ua/retsepty/r2-23083c57cf/big561f6e9e8e3e7.jpg",
    ingridients: [
      "сырой арахис&nbsp;—  500&nbsp;г",
      " соль и&nbsp;сахар&nbsp;—  по&nbsp;вкусу",
      " растительное масло&nbsp;—  1&nbsp;ч.л.",
    ],
    cooking: [
      {
        description: "Арахис кладем на противень.",
        image:
          "https://proxy12.online.ua/retsepty/r3-bd3d7d6802/big561f6ea7146b0.jpg",
      },
      {
        description:
          "Отправляем в&nbsp;предварительно разогретую до&nbsp;180&nbsp;градусов духовку и&nbsp;жарим, периодически перемешивая, 15-20 минут.",
      },
      {
        description:
          "С готового арахиса убираем шелуху и&nbsp;кладем в&nbsp;чашу блендера. Блендер нужен именно такого типа, как&nbsp;на картинке&nbsp;—  чаша не&nbsp;подойдет&nbsp;—  будет постоянно забиваться.",
      },
      {
        description: "Мелем арахис в мелкую крошку.",
        image:
          "https://proxy12.online.ua/retsepty/r2-d1f2cd038e/big561f6ea8238de.jpg",
      },
      {
        description:
          "Добавляем щепотку-другую соли и&nbsp;столько же&nbsp;сахара. Вливаем растительное масло. Продолжаем измельчать до&nbsp;состояния пасты.",
        image:
          "https://proxy12.online.ua/retsepty/r3-c071253665/big561f6ea8c200e.jpg",
      },
      { description: "При необходимости добавляем еще соли и сахара." },
    ],
  },
  {
    title: "Заправка из авокадо для салата 'Цезарь'",
    image:
      "https://proxy12.online.ua/retsepty/r2-e005577b3e/big561e5a3cf2f61.jpg",
    ingridients: [
      "    авокадо (спелое)&nbsp;—  1&nbsp;шт.",
      "    лимон&nbsp;—  1&nbsp;шт.",
      "    майонез&nbsp;—  1/4&nbsp;стакана",
      "    оливковое масло (опционально)",
      "    соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      "    чеснок&nbsp;—  1&nbsp;зубчик",
    ],
    cooking: [
      {
        description:
          "В оригинале заправку для&nbsp;салата 'Цезарь' готовят из&nbsp;яиц с&nbsp;оливковым маслом, чесноком и&nbsp;лимонным соком, но&nbsp;мы для&nbsp;простоты используем уже&nbsp;готовый майонез. А&nbsp;вот вариантзаправки для&nbsp;салата 'Цезарь' с&nbsp;добавлением авокадо. Авокадо не&nbsp;очень влияет на&nbsp;вкус заправки, но&nbsp;придает приятный салатовый цвет и&nbsp;маслянистую текстуру. ",
      },
      {
        description:
          "    Разрежьте авокадо пополам вдоль, извлеките косточку и&nbsp;выскоблите мякоть.",
      },
      {
        description:
          "    Поместите мякоть авокадо в&nbsp;чашу блендера вместе с&nbsp;майонезом.",
      },
      { description: "    Туда же&nbsp;выдавите сок&nbsp;одного лимона." },
      { description: "    Добавьте измельченный чеснок." },
      { description: "    Соль и&nbsp;перец по&nbsp;вкусу." },
      {
        description:
          "    Взбивайте блендером до&nbsp;образования однородной смеси. Если консистенция получается слишком густой, добавьте воды или&nbsp;оливкового масла.",
      },
      {
        description:
          "    Но&nbsp;не забывайте, что&nbsp;заправка должна быть достаточно густой.",
      },
    ],
  },
  {
    title: "Соус Ромеско",
    image:
      "https://proxy12.online.ua/retsepty/r2-6199b68a8f/big561e57c222de3.jpg",
    ingridients: [
      "    вишневый уксус&nbsp;—  1&nbsp;ст. л.",
      "    миндаль маркона&nbsp;—  150&nbsp;г",
      "    морская соль&nbsp;—  по&nbsp;вкусу",
      "    оливковое масло&nbsp;—  3/4&nbsp;стакана",
      "    перец каскабель или&nbsp;норас или&nbsp;лю&nbsp;—  2-4 шт.",
      "    черствый твердый хлеб&nbsp;—  2&nbsp;ломтика",
      "    чеснок&nbsp;—  4&nbsp;зубчика",
    ],
    cooking: [
      {
        description:
          "Соус Ромеско подают, как&nbsp;правило, к&nbsp;морепродуктам, реже&nbsp;—  к&nbsp;мясу, овощам. Это гордость каталонской кухни, и&nbsp;заметьте&nbsp;—  покупной соус Ромеско не&nbsp;даст вам&nbsp;того же&nbsp;оригинального вкуса, как&nbsp;приготовленный собственными руками. Этот соус можно делать сразу в&nbsp;больших количествах&nbsp;—  он&nbsp;долго и&nbsp;хорошо хранится.",
      },
      {
        description:
          "    Замочите перцы в&nbsp;холодной воде. Пусть они&nbsp;потеряют лишнюю горечь и&nbsp;раскроют аромат. Через 2&nbsp;часа можно доставать.",
      },
      { description: "    Теперь удалите семена." },
      { description: "    В&nbsp;комбайне смешайте сухарики." },
      { description: "    Добавьте слегка обжаренный миндаль." },
      { description: "    Туда же&nbsp;чеснок и&nbsp;нарезанный перец." },
      { description: "    Теперь немного оливкового масла." },
      {
        description:
          "    И&nbsp;капельку вишневого уксуса. Соль&nbsp;—  по&nbsp;вкусу.",
      },
    ],
  },
  {
    title: "Белый соус для пиццы",
    image:
      "https://proxy12.online.ua/retsepty/r2-4d1bb403c1/big561671cf6617e.jpg",
    ingridients: [
      "    сливочное масло&nbsp;—  50&nbsp;г",
      "    чеснок&nbsp;—  3&nbsp;зубчика",
      "    мука&nbsp;—  3&nbsp;ст. л.",
      "    молоко&nbsp;—  200&nbsp;мл",
      "    свежий базилик&nbsp;—  по&nbsp;вкусу",
      "    соль&nbsp;—  по&nbsp;вкусу",
      "    перец&nbsp;—  по&nbsp;вкусу",
      "    пармезан&nbsp;—  100&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Первым делом в&nbsp;небольшом сотейнике растопите сливочное масло.",
      },
      {
        description:
          "Параллельно очистите и&nbsp;измельчите чеснок. При&nbsp;желании можете также использовать молотый сушеный чеснок.",
      },
      {
        description:
          "Добавьте чеснок в&nbsp;сотейник, перемешайте массу и&nbsp;прогрейте около 1&nbsp;минуты.",
      },
      { description: "Следом всыпьте муку." },
      {
        description:
          "И начните активно перемешивать, пока масса не&nbsp;станет однородной и&nbsp;без комочков.",
      },
      { description: "Тонкой струйкой влейте молоко, продолжая перемешивать." },
      {
        description:
          "Самое время посолить и&nbsp;поперчить по&nbsp;вкусу. Можно в&nbsp;этот простой рецепт белого соуса для&nbsp;пиццы добавить щепотку мускатного ореха.",
      },
      {
        description:
          "Продолжайте перемешивать, чтобы соус не&nbsp;подгорел и&nbsp;загустевал равномерно.",
      },
      {
        description:
          "Вымойте, обсушите как&nbsp;следует и&nbsp;измельчите базилик.",
      },
      {
        description:
          "Выложите зелень в&nbsp;сотейник. Если под&nbsp;рукой нет&nbsp;свежего, возьмите сушеный базилик.",
      },
      {
        description:
          "Последний штрих, без&nbsp;которого сложно представить белый соус для&nbsp;пиццы в&nbsp;домашних условиях,&nbsp;—  это&nbsp;пармезан.",
      },
      {
        description:
          "Выложите сыр&nbsp;в сотейник. Как&nbsp;следует перемешайте соус, можно снимать с&nbsp;огня. Вот&nbsp;и все: немного остудите&nbsp;—  и&nbsp;можете использовать.",
      },
    ],
  },
  {
    title: "Соус 'Ткемали'",
    image:
      "https://proxy11.online.ua/retsepty/r2-a327c5d298/big56127f1b10659.JPG",
    ingridients: [
      "    кориандр&nbsp;—  3&nbsp;ч.л.",
      "    красный молотый перец&nbsp;—  1,5&nbsp;ч.л.",
      "    сухой укроп&nbsp;—  2&nbsp;ст.л.",
      "    свежие сливы ткемали&nbsp;—  1&nbsp;кг",
      "    рубленая свежая кинза&nbsp;—  3&nbsp;ч.л.",
      "    вода&nbsp;—  0,25&nbsp;стакана",
      "    чеснок&nbsp;—  1&nbsp;головка",
      "    сухая мята&nbsp;—  2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Сливы вымыть, разрезать пополам. Сложить в&nbsp;кастрюлю, влить воду и&nbsp;варить на&nbsp;слабом огне, пока сливы полностью не&nbsp;разварятся. Сливовый отвар слить в&nbsp;отдельную посуду. Сливы откинуть на&nbsp;сито и&nbsp;протереть. Поставить протертую мякоть на&nbsp;маленький огонь и&nbsp;варить 40-45 мин., время от&nbsp;времени подливая отвар, до&nbsp;густоты сметаны. Кинзу вымыть, обсушить и&nbsp;мелко нарезать. Добавить в&nbsp;сотейник все&nbsp;пряности и&nbsp;кинзу. Варить 5&nbsp;мин. Разлить по&nbsp;бутылкам, сверху влить по&nbsp;1&nbsp;ч. л. растительного масла.",
      },
    ],
  },
  {
    title: "Вареная сгущенка в микроволновке",
    image:
      "https://proxy10.online.ua/retsepty/r3-4544eb717b/big5612678dd2005.jpg",
    ingridients: ["сгущенка&nbsp;—  400&nbsp;г"],
    cooking: [
      {
        description:
          "Для начала ищем стеклянную или&nbsp;керамическую миску, куда мы&nbsp;будем выливать нашу сгущенку. Это&nbsp;первый секрет, т.к. сгущенка почему-то плохо себя ведет в&nbsp;контакте с&nbsp;пластиком.",
      },
      {
        description:
          "Далее ставим микроволновку на&nbsp;2&nbsp;минуты при&nbsp;мощности 700&nbsp;Вт",
      },
      {
        description:
          "Теперь достаем, перемешиваем, и&nbsp;снова на&nbsp;2&nbsp;минуты при&nbsp;той же&nbsp;мощности. Это&nbsp;еще одна хитрость, как&nbsp;сделать вареную сгущенку в&nbsp;микроволновке правильно, а&nbsp;то в&nbsp;микроволновке она&nbsp;обычно очень любит 'сбегать' ;)",
      },
      {
        description:
          "Варим, перемешивая каждые две&nbsp;минуты, примерно 8&nbsp;минут в&nbsp;общей сложности. То&nbsp;есть, в&nbsp;четыре захода по&nbsp;2&nbsp;минуты. В&nbsp;общем, доводите ее&nbsp;до своей любимой консистенции и&nbsp;цвета, ведь у&nbsp;каждого из&nbsp;нас есть самое вкусное состояние вареной сгущенки, а&nbsp;микроволновка позволяет не&nbsp;упустить этот момент.",
      },
    ],
  },
  {
    title: "Дип из красной фасоли",
    image:
      "https://proxy10.online.ua/retsepty/r2-d7b8c8030d/big5600735837934.jpg",
    ingridients: [
      "отварная или&nbsp;консервированная красная фасоль&nbsp;—  300&nbsp;г (вес нетто, без&nbsp;жидкости)",
      " сметана&nbsp;—  2&nbsp;ст.л.",
      " чеснок&nbsp;—  2-3 зубчика",
      " нарубленный маринованный перец чили халапеньо&nbsp;—  1&nbsp;ст.л. (можно обойтись порошком чили по&nbsp;вкусу и&nbsp;любви к&nbsp;острому)",
      " сок&nbsp;половины лимона",
      " соль по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Кладем все ингредиенты, кроме соли и лимонного сока, в миску.",
        image:
          "https://proxy12.online.ua/retsepty/r3-882980b489/big56007364267be.jpg",
      },
      {
        description: "Перемалываем блендером до состояния пасты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-1060208248/big560073652cd53.jpg",
      },
      {
        description:
          "Приправляем по&nbsp;вкусу солью и&nbsp;лимонным соком. Подаем с&nbsp;хлебцами, лавашем, свежими овощами.",
      },
    ],
  },
  {
    title: "Шоколадно-масляный крем для тортов",
    image:
      "https://proxy12.online.ua/retsepty/r3-3379cfe6dd/big5601a948df962.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  120&nbsp;г",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "сахарная пудра&nbsp;—  150&nbsp;г",
      "какао-порошок&nbsp;—  15&nbsp;г",
      "ледяная вода&nbsp;—  15&nbsp;мл",
      "ванильный экстракт&nbsp;—  5&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Шоколадно-масляный крем для&nbsp;тортов&nbsp;—  один из&nbsp;тех кремов, которые можно использовать и&nbsp;для начинки тортов, и&nbsp;для их&nbsp;украшения. Также его&nbsp;можно добавлять в&nbsp;кексы, пирожные и&nbsp;многие другие десерты&nbsp;—  насколько фантазия позволяет.",
      },
      {
        description:
          "Сливочное масло взбиваем до&nbsp;воздушности. Добавляем туда яйца и&nbsp;взбиваем еще&nbsp;раз. Вмешиваем в&nbsp;образовавшуюся массу сахарную пудру. Перемешиваем.",
      },
      {
        description:
          "Смешиваем какао-порошок, воду и&nbsp;экстракт. Хорошенько перемешиваем и&nbsp;добавляем в&nbsp;масляную смесь. Перемешиваем.",
      },
      { description: "Шоколадно-масляный крем для&nbsp;тортов готов!" },
    ],
  },
  {
    title: "Медовый соус барбекю",
    image:
      "https://proxy10.online.ua/retsepty/r2-c3e97d5e32/big559306d7968bb.jpg",
    ingridients: [
      "крупная луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " коричневый сахар&nbsp;—  3&nbsp;ст.л.",
      " мед&nbsp;—  2&nbsp;ст.л.",
      " вустерширский соус&nbsp;—  2&nbsp;ст.л.",
      " яблочный уксус&nbsp;—  100&nbsp;мл",
      " табаско&nbsp;—  1-2 ч.л. (даже с&nbsp;1&nbsp;ч.л. он&nbsp;уже прижигает, 2&nbsp;ч.л.&nbsp;—  для&nbsp;больших любителей острого)",
      " кетчуп без&nbsp;добавок (не шашлычный, не&nbsp;чесночный&nbsp;—  нейтральный томатный)&nbsp;—  400&nbsp;г",
    ],
    cooking: [
      { description: "Мелко рубим лук и чеснок." },
      {
        description:
          "В сотейнике на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, периодически помешивая, до&nbsp;мягкости, 4-5 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c614b1d490/big559306dc5b76f.jpg",
      },
      {
        description:
          "Добавляем чеснок и&nbsp;жарим, помешивая, еще&nbsp;30&nbsp;секунд. Добавляем все&nbsp;остальные ингредиенты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-7b2c4b8a3f/big559306dd13edc.jpg",
      },
      {
        description:
          "Перемешиваем и&nbsp;доводим до&nbsp;кипения. Варим на&nbsp;небольшом огне 2-3 минуты и&nbsp;выключаем.",
      },
      {
        description: "Перебиваем соус блендером до однородного состояния.",
        image:
          "https://proxy12.online.ua/retsepty/r2-42df094954/big559306de27b77.jpg",
      },
      { description: "Остужаем, разливаем в банки. Хранится неделю точно." },
    ],
  },
  {
    title: "Соус 'Тартар'",
    image:
      "https://proxy12.online.ua/retsepty/r2-fb3bb96076/big557ec5c84cdea.jpg",
    ingridients: [
      "майонез&nbsp;—  120&nbsp;г",
      " нарубленные корнишоны&nbsp;—  1&nbsp;ст.л.",
      " нарубленные каперсы&nbsp;—  1&nbsp;ст.л.",
      " нарубленный репчатый лук&nbsp;—  1&nbsp;ст.л.",
      " свежевыжатый лимонный сок&nbsp;—  2&nbsp;ст.л.",
      " соль и&nbsp;черный молотый перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Смешиваем корнишоны, лук и каперсы.",
        image:
          "https://proxy10.online.ua/retsepty/r2-c95e24ca08/big52973e412019e.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;миску к&nbsp;майонезу, вливаем лимонный сок, приправляем солью и&nbsp;перцем. Перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r2-b414fe6f7f/big52973e43a372d.jpg",
      },
      {
        description:
          "P.S. Помимо указанных в&nbsp;рецепте наполнителей вы&nbsp;можете добавить в&nbsp;соус укроп, петрушку или&nbsp;чеснок.",
      },
    ],
  },
  {
    title: "Сливочно-ореховый соус",
    image:
      "https://proxy12.online.ua/retsepty/r2-611d25012f/big557abea315c2a.jpg",
    ingridients: [
      "сметана&nbsp;—  100&nbsp;г",
      "соевый соус&nbsp;—  2&nbsp;ч. л.",
      "ядра грецких орехов&nbsp;—  3-4 шт.",
    ],
    cooking: [
      {
        description:
          "Орехи измельчаем в&nbsp;ступке так, чтобы оставались мелкие кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r2-d7d56d4f87/557abe3ed9b74.jpg",
      },
      {
        description: "Добавляем сметану и&nbsp;соевый соус.",
        image:
          "https://proxy10.online.ua/retsepty/r2-a1f8c048d2/557abe554486b.jpg",
      },
      {
        description: "Всё перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r2-24fe0b7491/557abe6338237.jpg",
      },
      {
        description:
          "Подаем с&nbsp;овощами, например, кабачками, обжаренными кружочкам.",
      },
    ],
  },
  {
    title: "Дип из авокадо с мятой",
    image:
      "https://proxy12.online.ua/retsepty/r2-1768e02441/big55380f580abfe.jpg",
    ingridients: [
      "крупное спелое авокадо&nbsp;—  1&nbsp;шт.",
      " сок&nbsp;половины лайма",
      " мята (нужны только листья)&nbsp;—  3-4 веточки",
      " сливочный сыр&nbsp;-100 г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Авокадо очищаем от&nbsp;кожуры, удаляем косточку. Нарезаем на&nbsp;куски и&nbsp;кладем в&nbsp;чашу блендера. Добавляем сок&nbsp;лайма, мяту и&nbsp;соль.",
        image:
          "https://proxy11.online.ua/retsepty/r2-14c6d6024f/big55380f597e3a6.jpg",
      },
      {
        description:
          "Перемалываем до однородного состояния. Добавляем сливочный сыр.",
        image:
          "https://proxy11.online.ua/retsepty/r2-718cc91a6d/big55380f5a0e2ae.jpg",
      },
      {
        description: "Снова перемалываем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-4faaaae126/big55380f5aa1a0e.jpg",
      },
      { description: "При необходимости добавляем соль и лаймовый сок." },
      { description: "Подаем с чипсами, сухариками или гренками." },
    ],
  },
  {
    title: "Постный овощной соус",
    image:
      "https://proxy11.online.ua/retsepty/r2-63b2eb29a0/big54ec873ee5b89.jpg",
    ingridients: [
      "авокадо&nbsp;—  1&nbsp;часть",
      "свежий огурец&nbsp;—  1&nbsp;часть ",
      "соль и&nbsp;специи&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Авокадо и&nbsp;огурец очистить, нарезать произвольно некрупными кусочками и&nbsp;перемолоть до&nbsp;кашицеобразной консистенции при&nbsp;помощи блендера, подсолить и&nbsp;приправить специями по&nbsp;вкусу. Чем&nbsp;больше огурца будет добавлено, тем&nbsp;более жидким будет соус.",
      },
    ],
  },
  {
    title: "Голландский соус",
    image:
      "https://proxy11.online.ua/retsepty/r2-b4381a17b9/big54db2bb82135e.jpg",
    ingridients: [
      "маленькая луковица&nbsp;—  1/2&nbsp;шт.",
      " петрушка&nbsp;—  2-3 веточки",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " белое сухое вино&nbsp;—  150&nbsp;мл",
      " белый винный уксус&nbsp;—  2&nbsp;ст.л.",
      " желтки&nbsp;—  3&nbsp;шт.",
      " топленое сливочное масло&nbsp;—  150&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук. Кладем в&nbsp;сотейник, добавляем петрушку, лавровый лист, вливаем вино и&nbsp;уксус. Ставим на&nbsp;средний огонь и&nbsp;увариваем до&nbsp;четверти объема (должно остаться около 30&nbsp;мл жидкости).",
        image:
          "https://proxy10.online.ua/retsepty/r2-00ab2b8d8e/big54db2bb9b1026.jpg",
      },
      {
        description: "Желтки соединяем с винной смесью.",
        image:
          "https://proxy10.online.ua/retsepty/r2-75313787a3/big54db2bba33c3e.jpg",
      },
      {
        description:
          "Ставим миску на&nbsp;водяную баню (вода должна еле&nbsp;кипеть) и&nbsp;постоянно взбиваем венчиком до&nbsp;тех пор, пока на&nbsp;соусе на&nbsp;будут оставаться следы от&nbsp;венчика.",
        image:
          "https://proxy10.online.ua/retsepty/r2-03cfd87933/big54db2bbabe6fd.jpg",
      },
      {
        description:
          "Снимаем с&nbsp;огня. Продолжая взбивать, вливаем растопленное сливочное масло, остуженное до&nbsp;комнатной температуры&nbsp;—  сначала по&nbsp;каплям, потом тонкой струйкой.",
        image:
          "https://proxy10.online.ua/retsepty/r2-c8dd078502/big54db2bbb36737.jpg",
      },
      {
        description:
          "Лучше подавать его&nbsp;свежим, но&nbsp;если соус остался, вы&nbsp;можете хранить его&nbsp;сутки в&nbsp;холодильнике с&nbsp;пленкой на&nbsp;поверхности и&nbsp;разогреть на&nbsp;все той&nbsp;же водяной бане.",
      },
    ],
  },
  {
    title: "Чесночная заправка винегрет",
    image:
      "https://proxy10.online.ua/retsepty/r3-21391e5582/big529738930c91d.jpg",
    ingridients: [
      "чеснок&nbsp;—  2&nbsp;зубчика",
      " красный винный уксус&nbsp;—  3&nbsp;ст.л.",
      " оливковое масло&nbsp;—  4-5 ст.л.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Кладем чеснок в&nbsp;ступку вместе с&nbsp;2&nbsp;большими щепотками соли. Растираем пестиком в&nbsp;пюре.",
      },
      {
        description: "Вливаем уксус, размешиваем и даем постоять 3 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6c391c0aed/big529738a77cdfe.jpg",
      },
      {
        description:
          "Тонкой струйкой вливаем масло, непрерывно взбивая вилкой, пока не&nbsp;образуется эмульсия (масло должно равномерно смешаться с&nbsp;остальными ингредиентами).",
      },
      { description: "При необходимости добавляем еще соли и перца." },
      { description: "Заправка готова!" },
    ],
  },
  {
    title: "Хумус с вялеными томатами",
    image:
      "https://proxy11.online.ua/retsepty/r2-3f917146d5/big538f8c5868b54.jpg",
    ingridients: [
      "отварной нут&nbsp;—  350&nbsp;г",
      " вяленые помидоры&nbsp;—  5-6 половинок",
      " масло от&nbsp;помидоров&nbsp;—  3&nbsp;ст.л.",
      " сок&nbsp;четверти лимона",
      " чеснок&nbsp;—  1-2 зубчика",
      " тахина&nbsp;—  3&nbsp;ст.л.",
      " паприка&nbsp;—  1/3&nbsp;ч.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Каждую горошину нута очищаем от оболочки.",
        image:
          "https://proxy11.online.ua/retsepty/r3-73144e74fc/big538f8c5aed084.jpg",
      },
      {
        description:
          "Добавляем все&nbsp;остальные ингредиенты и&nbsp;перемалываем блендером до&nbsp;однородного состояния. Если смесь густовата, добавляем немного жидкости от&nbsp;варки нута.",
        image:
          "https://proxy11.online.ua/retsepty/r3-34dcd66bd5/big538f8c5b72b7d.jpg",
      },
      {
        description:
          "Подаем с лавашом и свежими овощами. По желанию поливаем оливковым маслом.",
      },
    ],
  },
  {
    title: "Айоли с базиликом",
    image:
      "https://proxy12.online.ua/retsepty/r2-012a706ea8/big546921e82694e.jpg",
    ingridients: [
      "белый хлеб без&nbsp;корки&nbsp;—  2&nbsp;куска",
      " молоко&nbsp;—  100&nbsp;мл",
      " чеснок&nbsp;—  5&nbsp;зубчиков",
      " соль&nbsp;—  1/2&nbsp;ч.л.",
      " желток&nbsp;—  1&nbsp;шт.",
      " листья зеленого базилика&nbsp;—  6-8 шт.",
      " растительное масло&nbsp;—  250&nbsp;мл",
      " лимонный сок&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Хлеб размачиваем в молоке.",
        image:
          "https://proxy11.online.ua/retsepty/r2-d89dfa1133/big546921ee8e575.jpg",
      },
      {
        description: "Чеснок с солью кладем в ступку и растираем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-9d37ca4d4e/big546921f2ae915.jpg",
      },
      {
        description: "В итоге должна получиться практически однородная паста.",
        image:
          "https://proxy11.online.ua/retsepty/r3-26c1f68e33/big546921f34caae.jpg",
      },
      {
        description:
          "Кладем в блендер размоченный хлеб, базилик, растертый чеснок и желток.",
      },
      {
        description:
          "Перебиваем до&nbsp;однородного состояния. Не&nbsp;выключая блендер, начинаем вливать масло&nbsp;—  сначала по&nbsp;каплям, затем&nbsp;—  тонкой струйкой. Взбиваем, пока не&nbsp;вольем все&nbsp;масло.",
        image:
          "https://proxy11.online.ua/retsepty/r2-923585be14/big546921f3cc5a6.jpg",
      },
      { description: "Готовый соус приправляем по вкусу лимонным соком." },
    ],
  },
  {
    title: "Имбирный сироп",
    image:
      "https://proxy10.online.ua/retsepty/r2-11276391be/big5436a2923f6fa.jpg",
    ingridients: [
      "свежий имбирь&nbsp;—  250&nbsp;г",
      " сахар&nbsp;—  400&nbsp;г",
      " вода&nbsp;—  500&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Имбирь чистим и&nbsp;нарезаем ломтиками. Добавляем сахар, вливаем воду и&nbsp;ставим на&nbsp;огонь.",
        image:
          "https://proxy11.online.ua/retsepty/r2-7d316d7d38/big5297648f57082.jpg",
      },
      {
        description:
          "Доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим примерно 1&nbsp;час. Накрываем крышкой и&nbsp;даем постоять около часа.",
      },
      {
        description: "Затем процеживаем и охлаждаем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-6de78b0515/big529764939067e.jpg",
      },
      {
        description: "Кусочки имбиря кладем на фольгу и подсушиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-89341032c3/big52976495dc557.jpg",
      },
      {
        description:
          "Сироп можно хранить до&nbsp;недели в&nbsp;холодильнике или&nbsp;разлить в&nbsp;стерилизованные банки и&nbsp;закатать.",
      },
    ],
  },
  {
    title: "Клюквенно-имбирный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-f38a107a30/big5297458929de4.jpg",
    ingridients: [
      "свежий имбирь&nbsp;—  250&nbsp;г",
      " сахар&nbsp;—  400&nbsp;г",
      " вода&nbsp;—  500&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Этот замечательный сироп с&nbsp;очень насыщенным имбирным вкусом можно добавлять в&nbsp;разнообразные коктейли, лить в&nbsp;чай вместо сахара или&nbsp;поливать блинчики или&nbsp;гренки. Если вы&nbsp;любите имбирь, разумеется. Помимо сиропа этот рецепт позволяет одним махом приготовить еще&nbsp;и имбирные цукаты, которые хорошо использовать в&nbsp;выпечке.",
      },
      {
        description:
          "Имбирь чистим и&nbsp;нарезаем ломтиками. Добавляем сахар, вливаем воду и&nbsp;ставим на&nbsp;огонь.",
        image:
          "https://proxy11.online.ua/retsepty/r2-7d316d7d38/big5297648f57082.jpg",
      },
      {
        description:
          "Доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим примерно 1&nbsp;час. Накрываем крышкой и&nbsp;даем постоять около часа.",
      },
      {
        description: "Затем процеживаем и охлаждаем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-6de78b0515/big529764939067e.jpg",
      },
      {
        description: "Кусочки имбиря кладем на фольгу и подсушиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-89341032c3/big52976495dc557.jpg",
      },
      {
        description:
          "Сироп можно хранить до&nbsp;недели в&nbsp;холодильнике или&nbsp;разлить в&nbsp;стерилизованные банки и&nbsp;закатать.",
      },
    ],
  },
  {
    title: "Карамельный соус",
    image:
      "https://proxy11.online.ua/retsepty/r2-27ac45b584/big5297074ad5bde.jpg",
    ingridients: [
      "сахар&nbsp;—  200&nbsp;г",
      " сливочное масло&nbsp;—  150&nbsp;г",
      " жирные сливки (22-35%)&nbsp;—  125&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Кладем сахар в&nbsp;ковшик с&nbsp;толстым дном. Ставим на&nbsp;средний огонь. Постоянно помешивая, доводим до&nbsp;кипения. Варим до&nbsp;тех пор, пока сахар не&nbsp;растворится и&nbsp;масса не&nbsp;станет янтарного цвета.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b6e2aa12fb/big5297074d2401d.jpg",
      },
      {
        description:
          "Не снимая ковш с&nbsp;огня, добавляем нарезанное на&nbsp;небольшие кусочки масло и&nbsp;перемешиваем до&nbsp;растворения последнего.",
        image:
          "https://proxy10.online.ua/retsepty/r2-4dcc3bcfce/big529707500cd07.jpg",
      },
      {
        description:
          "Снимаем с&nbsp;огня и&nbsp;тонкой струйкой, непрерывно помешивая, вливаем сливки. Размешиваем до&nbsp;однородности и&nbsp;гладкости массы.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6f80f23080/big5297075076485.jpg",
      },
      {
        description:
          "Даем соусу остыть до&nbsp;комнатной температуры, затем перекладываем/переливаем в&nbsp;банку, накрываем и&nbsp;ставим в&nbsp;холодильник.",
      },
      {
        description:
          "P.S. Если вы&nbsp;ходите получить соус погуще&nbsp;—  добавьте больше масла. В&nbsp;таком случае он&nbsp;будет хорошо мазаться после охлаждения. ",
      },
    ],
  },
  {
    title: "Огуречно-ананасовая сальса",
    image:
      "https://proxy10.online.ua/retsepty/r2-cd67763d92/big52974fb5564ce.jpg",
    ingridients: [
      "сок 1&nbsp;лайма (2&nbsp;ст.л)",
      " мед&nbsp;—  1&nbsp;ст.л.",
      " растительное масло&nbsp;—  1&nbsp;ст.л.",
      " огурцы&nbsp;—  2-3 шт.",
      " ананас&nbsp;—  1&nbsp;шт. (понадобится 1&nbsp;стакан нарезанной мякоти)",
      " зеленый лук&nbsp;—  2-3 пера",
      " маленький перчик чили&nbsp;—  1&nbsp;шт.",
      " нарубленный базилик&nbsp;—  2&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Эта очень свежая и&nbsp;нетривиальная фруктово-овощная приправа&nbsp;—  прекрасное дополнение к&nbsp;блюдам из&nbsp;птицы и&nbsp;рыбы. Казалось бы&nbsp;практически безвкусный огурец придает этой сальсе такую свежесть, что&nbsp;остановиться просто невозможно. ",
      },
      {
        description:
          "В небольшой миске смешиваем мед, растительное масло и&nbsp;лаймовый сок. Отставляем в&nbsp;сторону.",
      },
      {
        description: "Ананас нарезаем на маленькие кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r3-03bfb07e80/big52974fddbe0f6.jpg",
      },
      {
        description: "Огурец нарезаем так же.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b45c83fa38/big52974fe1735a3.jpg",
      },
      {
        description: "Мелко режем зелень и перчик.",
        image:
          "https://proxy11.online.ua/retsepty/r3-1f4389570f/big529750030926a.jpg",
      },
      {
        description:
          "Смешиваем все в миске вместе с заправкой. Солим и перчим по вкусу.",
        image:
          "https://proxy11.online.ua/retsepty/r3-37f18340d4/big5297500685a9b.jpg",
      },
      { description: "Подаем в охлажденном виде." },
    ],
  },
  {
    title: "Огуречно-йогуртовый дип",
    image:
      "https://proxy12.online.ua/retsepty/r2-e2c79c63df/big529755a5db1cb.jpg",
    ingridients: [
      "натуральный йогурт (предпочтителен густой греческий)&nbsp;—  300&nbsp;г",
      " небольшие огурцы&nbsp;—  2&nbsp;шт.",
      " нарубленная петрушка&nbsp;—  3&nbsp;ст.л.",
      " сок&nbsp;половины лайма",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Огурцы очищаем от кожицы, убираем семена, мелко рубим.",
        image:
          "https://proxy11.online.ua/retsepty/r2-c5d98b05d2/big529755d443fda.jpg",
      },
      {
        description:
          "Смешиваем с йогуртом, петрушкой, соком лайма. Солим и перчим по вкусу.",
      },
    ],
  },
  {
    title: "Соус батард",
    image:
      "https://proxy12.online.ua/retsepty/r2-a3ca7e4095/big52961cfd2aab6.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  250&nbsp;г",
      " мука&nbsp;—  3&nbsp;ст.л.",
      " бульон&nbsp;—  500&nbsp;мл",
      " желток&nbsp;—  1&nbsp;шт.",
      " жирные сливки&nbsp;—  500&nbsp;мл",
      " лимонный сок&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Растапливаем в&nbsp;кастрюле 50&nbsp;г сливочного масла и&nbsp;выключаем огонь. Добавляем муку и&nbsp;тщательно перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b0e1ea7c25/big52961d01b9fad.jpg",
      },
      {
        description:
          "В отдельной посуде доводим до&nbsp;кипения бульон. Вливаем его&nbsp;в кастрюлю и&nbsp;энергично перемешиваем венчиком до&nbsp;однородности.",
        image:
          "https://proxy10.online.ua/retsepty/r3-5d1041cb3f/big52961d0739cde.jpg",
      },
      {
        description:
          "В миске смешиваем сливки и&nbsp;желток. Тонкой струйкой, постоянно взбивая венчиком, вливаем около 100&nbsp;мл соуса из&nbsp;кастрюли. Затем тонкой струйкой вливаем весь остальной соус, хорошо перемешиваем и&nbsp;возвращаем смесь в&nbsp;кастрюлю. Ставим на&nbsp;плиту, доводим на&nbsp;среднем огне до&nbsp;кипения, кипятим 5&nbsp;секунд и&nbsp;выключаем. Снимаем с&nbsp;плиты и&nbsp;по паре кубиков за&nbsp;раз добавляем 150-200 г&nbsp;сливочного масла. Заправляем лимонным соком, солим и&nbsp;перчим. Снова перемешиваем.",
      },
      { description: "Подаем теплым." },
    ],
  },
  {
    title: "Сливочно-огуречный соус с чесноком",
    image:
      "https://proxy10.online.ua/retsepty/r3-19f730b16d/big5296f08563ba8.jpg",
    ingridients: [
      "средний грунтовой огурец&nbsp;—  1&nbsp;шт.",
      " сливочный сыр&nbsp;типа филадельфии&nbsp;—  120&nbsp;г",
      " сметана (25-30%)&nbsp;—  3&nbsp;ст.л.",
      " майонез&nbsp;—  2&nbsp;ст.л.",
      " чеснок&nbsp;—  1-2 зубчика",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Огурец трем на крупную терку и немного отжимаем сок.",
        image:
          "https://proxy12.online.ua/retsepty/r2-d3238c6485/big5296f08977fde.jpg",
      },
      {
        description:
          "Смешиваем с&nbsp;размягченным сливочным сыром, сметаной, майонезом и&nbsp;тертым чесноком. Солим и&nbsp;перчим по&nbsp;вкусу.",
        image:
          "https://proxy12.online.ua/retsepty/r2-73e8ea87df/big5296f08a31adc.jpg",
      },
    ],
  },
  {
    title: "Мятно-йогуртовая заправка",
    image:
      "https://proxy10.online.ua/retsepty/r2-efae2490f1/big5297099e604f3.jpg",
    ingridients: [
      "натуральный йогурт&nbsp;—  120&nbsp;г",
      " небольшая горсть листьев мяты",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Кладем йогурт и мяту в чашу блендера и перемалываем. Солим и перчим по вкусу.",
      },
      {
        description:
          "Эта заправка отлично подойдет как&nbsp;для легких салатов на&nbsp;основе салатной зелени, так&nbsp;и для&nbsp;более сытных и&nbsp;'весомых' салатов с&nbsp;картофелем. Кроме того, ее&nbsp;можно использовать в&nbsp;качестве макательного соуса или&nbsp;как поливку для&nbsp;печеного картофеля. ",
      },
      {
        description:
          "Мяту при&nbsp;желании можно заменить на&nbsp;укроп&nbsp;—  но&nbsp;тогда это&nbsp;будет уже&nbsp;совсем другая история.",
      },
    ],
  },
  {
    title: "Сальса фреска",
    image:
      "https://proxy12.online.ua/retsepty/r3-6a532a7f9c/big529759f71caeb.jpg",
    ingridients: [
      "спелые помидоры&nbsp;—  2&nbsp;шт.",
      " небольшая салатная луковица&nbsp;—  1&nbsp;шт.",
      " небольшой перчик чили&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " сок&nbsp;лайма&nbsp;—  1&nbsp;ст.л.",
      " небольшая горстка листьев кинзы (петрушки)",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Мелко рубим лук.",
        image:
          "https://proxy11.online.ua/retsepty/r2-6bf82b5806/big52975a1bd0dbd.jpg",
      },
      {
        description: "Помидоры нарезаем кубиками со стороной 0,5-0,7 см.",
        image:
          "https://proxy11.online.ua/retsepty/r3-bb20c58696/big52975a1d81c1a.jpg",
      },
      {
        description: "Мелко рубим перчик, чеснок и кинзу.",
        image:
          "https://proxy11.online.ua/retsepty/r2-281cc2e109/big52975a4a250cd.jpg",
      },
      {
        description: "Смешиваем все в миске вместе с соком лайма.",
        image:
          "https://proxy11.online.ua/retsepty/r3-57054b4d07/big52975a5a9e528.jpg",
      },
      {
        description:
          "Накрываем и даем постоять при комнатной температуре около 30 минут.",
      },
      { description: "Подаем с мясом или птицей." },
    ],
  },
  {
    title: "Соус песто",
    image:
      "https://proxy10.online.ua/retsepty/r3-11d67c4d10/big5296f197bc59b.jpg",
    ingridients: [
      "зеленый (!) базилик&nbsp;—  1&nbsp;пучок (50&nbsp;г)",
      " тертый пармезан&nbsp;—  50&nbsp;г",
      " кедровые орешки&nbsp;—  3&nbsp;ст.л.",
      " чеснок&nbsp;—  2-3 зубчика",
      " оливковое масло&nbsp;—  100&nbsp;мл",
      " соль",
    ],
    cooking: [
      {
        description:
          "Крупно нарезаем чеснок, режем базилик. Складываем все&nbsp;ингредиенты в&nbsp;блендер и&nbsp;измельчаем до&nbsp;состояния однородной массы.",
      },
    ],
  },
  {
    title: "Дип из авокадо и голубого сыра",
    image:
      "https://proxy12.online.ua/retsepty/r2-66254f27a3/big5296e67166a83.jpg",
    ingridients: [
      "авокадо&nbsp;—  1&nbsp;шт.",
      " маленькая луковица&nbsp;—  1/2&nbsp;шт. (1&nbsp;ст.л. в&nbsp;мелко нарубленном виде)",
      " голубой сыр&nbsp;—  50&nbsp;г",
      " сметана&nbsp;—  60&nbsp;г",
      " лимонный сок&nbsp;—  1&nbsp;ст.л.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Кладем все ингредиенты, кроме соли, перца и лимонного сока в чашу.",
        image:
          "https://proxy11.online.ua/retsepty/r2-906e6b4bf8/big5296e6730a5f5.jpg",
      },
      { description: "Измельчаем при помощи погружного блендера." },
      {
        description:
          "Добавляем лимонный сок, соли и&nbsp;перец по&nbsp;вкусу. Перемешиваем и&nbsp;перекладываем в&nbsp;пиалу.",
        image:
          "https://proxy11.online.ua/retsepty/r3-4d8dab7823/big5296e6736669a.jpg",
      },
      { description: "Подаем с крекерами, гренками или чипсами." },
    ],
  },
  {
    title: "Дип из печеных перцев и грецких орехов",
    image:
      "https://proxy12.online.ua/retsepty/r2-fafb9d861d/big52970fa965ae7.jpg",
    ingridients: [
      "средние красные сладкие перцы&nbsp;—  3&nbsp;шт.",
      " панировочные сухари хорошего качества&nbsp;—  4&nbsp;ст.л.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " грецкие орехи&nbsp;—  120&nbsp;г",
      " молотая зира&nbsp;—  3/4&nbsp;ч.л.",
      " молотая сладкая паприка&nbsp;—  1,5&nbsp;ч.л.",
      " бальзамический уксус&nbsp;—  1&nbsp;ст.л.",
      " лимонный сок&nbsp;—  2&nbsp;ст.л.",
      " оливковое масло&nbsp;—  2&nbsp;ч.л.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Разогреваем духовку до&nbsp;200&nbsp;градусов. Перец кладем на&nbsp;решетку, снизу помещаем форму для&nbsp;запекания. Ставим перцы в&nbsp;духовку и&nbsp;запекаем до&nbsp;черных подпалин, около 25-30 минут.",
      },
      {
        description:
          "Вынимаем перец из&nbsp;духовки и&nbsp;кладем в&nbsp;плотный полиэтиленовый пакет или&nbsp;в плотно закрывающийся контейнер. Закрываем и&nbsp;оставляем на&nbsp;10&nbsp;минут. Вынимаем, снимаем шкурку, убираем семена. Нарезаем на&nbsp;небольшие куски.",
        image:
          "https://proxy10.online.ua/retsepty/r2-7da29cf65d/big52970faed0dbe.jpg",
      },
      {
        description:
          "Часть орехов откладываем для&nbsp;подачи. Остальные кладем в&nbsp;чашу блендера и&nbsp;перемалываем.",
      },
      {
        description:
          "Добавляем  печеный перец, панировочные сухари, чеснок, специи, уксус, лимонный сок&nbsp;и оливковое масло. Измельчаем до&nbsp;однородности. Солим и&nbsp;перчим по&nbsp;вкусу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-67fcfa5387/big52970fb2bcd70.jpg",
      },
      {
        description:
          "Перекладываем дип&nbsp;в миску, накрываем пищевой пленкой и&nbsp;ставим в&nbsp;холодильник как&nbsp;минимум на&nbsp;час. Перед подачей посыпаем отложенными кусочками грецких орехов.",
      },
    ],
  },
  {
    title: "Баба-гануш",
    image:
      "https://proxy12.online.ua/retsepty/r3-ce00d08dcc/big5297110f77811.jpg",
    ingridients: [
      "крупные баклажаны&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " цедра и&nbsp;сок 1&nbsp;лимона",
      " оливковое масло&nbsp;—  80&nbsp;мл",
      " кедровые орешки или&nbsp;семечки подсолнуха по&nbsp;желанию",
      " соль и&nbsp;молотый черный перец по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Кладем баклажаны на&nbsp;решетку и&nbsp;жарим над&nbsp;углями, часто переворачивая, около 30-40 минут. Кожура баклажанов должна вздуться и&nbsp;почернеть.",
        image:
          "https://proxy10.online.ua/retsepty/r2-9fa4cdaf11/big5297111ed540a.jpg",
      },
      {
        description:
          "Дайте баклажанам слегка остыть, снимите кожуру. Мякоть нарежьте на&nbsp;небольшие куски и&nbsp;положите в&nbsp;чашу блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r3-f5dcfd3aa6/big529711206a51e.jpg",
      },
      {
        description:
          "Добавляем к&nbsp;баклажанам чеснок, натертую цедру и&nbsp;сок лимона, половину оливкового масла. Перемалываем.",
      },
      {
        description:
          "Пробуем баклажанную массу, солим и&nbsp;перчим по&nbsp;вкусу, при&nbsp;необходимости добавляем оливковое масло. По&nbsp;желания посыпаем кедровыми орешками или&nbsp;тыквенными семечками и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Хумус с печеным сладким перцем",
    image:
      "https://proxy10.online.ua/retsepty/r2-9a0192f596/big529616951b0b4.jpg",
    ingridients: [
      "отваренный нут&nbsp;—  300&nbsp;г",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " тахина&nbsp;—  2&nbsp;ст.л.",
      " средний сладкий перец&nbsp;—  1&nbsp;шт.",
      " оливковое масло&nbsp;—  50&nbsp;мл + дополнительно для&nbsp;верха",
      " молотая зира (кумин)&nbsp;—  1/2&nbsp;ч.л. + дополнительно для&nbsp;посыпки",
      " молотый кардамон&nbsp;—  1/2&nbsp;ч.л.",
      " молотый чили (по желанию)&nbsp;—  1/8-1/4&nbsp;ч.л.",
      " сок&nbsp;лимона&nbsp;—  по&nbsp;вкусу",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Перец кладем в&nbsp;форму для&nbsp;запекания и&nbsp;ставим в&nbsp;разогретую до&nbsp;200&nbsp;градусов духовку. Запекаем до&nbsp;мягкости и&nbsp;черных подпалин, около 30&nbsp;минут. Вынимаем, кладем в&nbsp;пакет или&nbsp;в плотно закрывающийся контейнер и&nbsp;заворачиваем/закрываем. Оставляем на&nbsp;10&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-987fdf0d4e/big5296169d30870.jpg",
      },
      {
        description:
          "Затем вынимаем, снимаем шкурку и&nbsp;вычищаем семена. Кладем в&nbsp;миску, туда же&nbsp;отправляем нут, чеснок, тахину, оливковое масло и&nbsp;специи.",
        image:
          "https://proxy10.online.ua/retsepty/r2-5cc7a49da5/big5296169e4c9ad.jpg",
      },
      {
        description: "Перемалываем блендером.",
        image:
          "https://proxy10.online.ua/retsepty/r3-8810006dfb/big529616a238573.jpg",
      },
      {
        description:
          "Приправляем по&nbsp;вкусу солью и&nbsp;лимонным соком. Если смесь получилась слишком густой, можно добавить немного бульона от&nbsp;варки нута и&nbsp;еще раз&nbsp;перемолоть.",
      },
      {
        description:
          "Перед подачей поливаем дополнительным оливковым маслом и&nbsp;посыпаем зирой. Подаем со&nbsp;свежими овощами (огурцом, сладким перцем, морковью), лавашем или&nbsp;другим хлебом.",
      },
    ],
  },
  {
    title: "Базиликовый соус",
    image:
      "https://proxy11.online.ua/retsepty/r3-1466921ac0/big53732da9bcc75.jpg",
    ingridients: [
      "майонез&nbsp;—  225&nbsp;г",
      " белый винный уксус&nbsp;—  2&nbsp;ч.л.",
      " сахар&nbsp;—  1/2&nbsp;ч.л.",
      " соль&nbsp;—  1/2&nbsp;ч.л.",
      " зеленый базилик&nbsp;—  15&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Базилик мелко рубим и&nbsp;смешиваем с&nbsp;остальными ингредиентами до&nbsp;однородности. Охлаждаем.",
      },
    ],
  },
  {
    title: "Томатный соус",
    image:
      "https://proxy10.online.ua/retsepty/r3-e2e3f61402/big5372302697205.jpg",
    ingridients: [
      "пальчиковые помидоры&nbsp;—  1,6&nbsp;кг",
      " томатная паста хорошего качества&nbsp;—  200&nbsp;г",
      " небольшие луковицы&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " горсть листьев базилика",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " + по&nbsp;желанию другие ароматные травы (орегано, майоран, тимьян)",
    ],
    cooking: [
      {
        description:
          "Этот соус можно подавать к&nbsp;мясу и&nbsp;птице, заправлять им&nbsp;пасту, добавлять в&nbsp;пиццу и&nbsp;много куда еще. ",
      },
      {
        description:
          "Сначала нужно подготовить помидоры. Надрезаем каждую помидорку крест-накрест, кладем в&nbsp;кастрюлю. Заливаем помидоры кипятком, даем постоять пару минут, затем перекладываем в&nbsp;холодную воду. Снимаем с&nbsp;помидор кожицу и&nbsp;удаляем плодоножки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4e0d9e4ed9/big529838ee39bcc.jpg",
      },
      {
        description: "Слегка мнем помидоры руками, затем мелко нарезаем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e91139fde0/big529838ee921d5.jpg",
      },
      {
        description:
          "Лук режем кубиками. Жарим на растительном масле до слегка золотистого цвета.",
        image:
          "https://proxy10.online.ua/retsepty/r2-f037cd8d1b/big529838eef1546.jpg",
      },
      {
        description: "Добавляем мелко нарубленный чеснок и жарим 30-40 секунд.",
      },
      {
        description:
          "Кладем в&nbsp;сотейник помидоры и&nbsp;томатную пасту, перемешиваем и&nbsp;варим на&nbsp;среднем огне минут 40&nbsp;до хорошей консистенции.",
        image:
          "https://proxy10.online.ua/retsepty/r2-03a0409e06/big529839049e13e.jpg",
      },
      {
        description:
          "Корректируем содержание соли и&nbsp;перца, добавляем мелко нарубленный базилик (и другие травы, если используете) и&nbsp;варим на&nbsp;маленьком огне еще&nbsp;пару минут, чтобы соус пропитался ароматом трав.",
        image:
          "https://proxy10.online.ua/retsepty/r2-d379869d31/big52983905929a7.jpg",
      },
      { description: "Охлаждаем и подаем." },
    ],
  },
  {
    title: "Дип из феты с редисом",
    image:
      "https://proxy10.online.ua/retsepty/r2-15af023dc1/big5296ff9ed6b84.jpg",
    ingridients: [
      "фета&nbsp;—  250&nbsp;г",
      " натуральный йогурт&nbsp;—  60&nbsp;г",
      " лимонный сок&nbsp;—  2&nbsp;ст.л.",
      " петрушка&nbsp;—  маленький пучок",
      " редиска&nbsp;—  4-5 шт.",
      " подсушенные в&nbsp;духовке ломтики питы для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Сегодня даем вам&nbsp;рецепт макательного соуса, который очень вкусно есть с&nbsp;картофельными чипсами или&nbsp;подсушенной в&nbsp;духовке питой. ",
      },
      {
        description:
          " Если вы&nbsp;боитесь, что&nbsp;соус получится слишком соленым, можете заменить часть феты зернистым творогом или&nbsp;адыгейским сыром.",
      },
      {
        description:
          "Что делать с питой. Нарежьте на&nbsp;небольшие кусочки, как&nbsp;чипсы. Сбрызните или&nbsp;смажьте при&nbsp;помощи кисточки оливковым маслом. Немного поперчите и&nbsp;посолите (с солью осторожно, т.к. дип&nbsp;сам по&nbsp;себе соленый за&nbsp;счет феты). Разложите в&nbsp;один слой на&nbsp;противне и&nbsp;отправьте в&nbsp;разогретую до&nbsp;200&nbsp;градусов духовку минут на&nbsp;5-7 или&nbsp;пока пита не&nbsp;станет золотистой и&nbsp;хрустящей.",
      },
      {
        description: "Редис и листья петрушки мелко рубим ножом.",
        image:
          "https://proxy12.online.ua/retsepty/r2-9b8176701d/big5296ffa32113f.jpg",
      },
      {
        description: "Фету, йогурт, лимонный сок кладем в чашу блендера.",
        image:
          "https://proxy12.online.ua/retsepty/r3-53020ddb80/big5296ffa418887.jpg",
      },
      {
        description: "Перемалываем.",
        image:
          "https://proxy12.online.ua/retsepty/r3-c84f4cb1ed/big5296ffa768dae.jpg",
      },
      {
        description: "Добавляем к сырной массе редис и зелень, перемешиваем.",
        image:
          "https://proxy12.online.ua/retsepty/r3-64a3fb29f4/big5296ffb35d616.jpg",
      },
      { description: "Перекладываем в сервировочную посуду и подаем." },
    ],
  },
  {
    title: "Дип из сметаны с хреном",
    image:
      "https://proxy10.online.ua/retsepty/r2-0406b5fcba/big52960b65b789c.jpg",
    ingridients: [
      "густая сметана&nbsp;—  350-400 г",
      " готовый белый хрен&nbsp;—  3&nbsp;ст.л.",
      " небольшой пучок укроп&nbsp;—  небольшой пучок",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Кладем в плошку сметану, хрен, нарубленный укроп и соль.",
        image:
          "https://proxy11.online.ua/retsepty/r2-07c7085fb8/big52960b77e475f.jpg",
      },
      {
        description:
          "Перемешиваем и пробуем, при необходимости добавляем еще соли.",
      },
    ],
  },
  {
    title: "Луковый дип",
    image:
      "https://proxy11.online.ua/retsepty/r2-d7ec3c5996/big52972d6c84ee1.jpg",
    ingridients: [
      "лук&nbsp;—  2&nbsp;шт.",
      " оливковое масло&nbsp;—  2&nbsp;ст.л.",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      " бальзамический уксус&nbsp;—  2&nbsp;ст.л.",
      " вустерский соус&nbsp;—  2&nbsp;ст.л.",
      " соль&nbsp;—  1/2&nbsp;ч.л.",
      " черный молотый перец&nbsp;—  1/4&nbsp;ч.л.",
      " сливочный сыр&nbsp;—  250&nbsp;г",
      " сметана (жирность 20-30%)&nbsp;—  130&nbsp;г",
      " майонез&nbsp;—  2&nbsp;ст.л.",
      "подсушенные в&nbsp;духовке ломтики багета и/или нарезанные свежие овощи для&nbsp;макания (морковь, огурцы, стеблевой сельдерей, сладкий перец и&nbsp;т.д.)",
    ],
    cooking: [
      {
        description: "Лук мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r2-e988d897fa/big52972d72afa7f.jpg",
      },
      {
        description:
          "В сковороде на&nbsp;умеренном огне разогреваем оливковое масло. Кладем лук&nbsp;и тимьян, жарим, периодически помешивая, до&nbsp;карамельного цвета, около 30-40 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-66083532b7/big52972d75729e9.jpg",
      },
      {
        description:
          "Добавляем вустерский соус и&nbsp;бальзимический уксус, держим на&nbsp;огне, периодически помешивая, пока жидкость практически полностью не&nbsp;испарится, около 10-12 минут. Снимаем лук&nbsp;с огня и&nbsp;даем остыть.",
        image:
          "https://proxy10.online.ua/retsepty/r2-34a2e4b42a/big52972d777974b.jpg",
      },
      {
        description:
          "Пока остывает лук, смешиваем в&nbsp;блендере сметану, сливочный сыр, майонез, соль и&nbsp;перец до&nbsp;однородной массы.",
        image:
          "https://proxy10.online.ua/retsepty/r3-7b71ad26b5/big52972d79e55e1.jpg",
      },
      {
        description: "Добавляем лук и перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-92a2b664f5/big52972d7d35d45.jpg",
      },
      {
        description:
          "P.S. Этот соус можно хранить в холодильнике в закрытом контейнере до 1 недели.",
      },
    ],
  },
  {
    title: "Сырный соус 'Морнэ'",
    image:
      "https://proxy10.online.ua/retsepty/r2-725ffacbcd/big52960634b3633.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  50&nbsp;г",
      " мука&nbsp;—  2&nbsp;ст.л.",
      " горячее молоко&nbsp;—  700&nbsp;мл",
      " соль и&nbsp;перец по&nbsp;вкусу",
      " полутвердый сыр&nbsp;типа гауды&nbsp;—  100&nbsp;г",
      " сливочное масло комнатной температуры&nbsp;—  1-2 ст.л.",
    ],
    cooking: [
      {
        description:
          "В сотейнике на&nbsp;среднем огне растапливаем сливочное масло. Кладем муку и&nbsp;жарим, помешивая, до&nbsp;слегка коричневатого оттенка.",
        image:
          "https://proxy11.online.ua/retsepty/r3-11ca2f7204/big5296064642598.jpg",
      },
      {
        description:
          "Постепенно вливаем в&nbsp;муку молоко, постоянно и&nbsp;тщательно размешивая венчиком, чтобы не&nbsp;образовалось комков. Варим не&nbsp;небольшом огне, постоянно помешивая, пока соус не&nbsp;закипит и&nbsp;не загустеет. Кладем натертый на&nbsp;крупную терку сыр&nbsp;и размешиваем, пока сыр&nbsp;не растворится.",
      },
      {
        description: "Солим по вкусу, снимаем с огня.",
        image:
          "https://proxy11.online.ua/retsepty/r2-fc8a135485/big5296064ed7c38.jpg",
      },
      { description: "Добавляем мягкое сливочное масло и перемешиваем." },
    ],
  },
  {
    title: "Гуакамоле",
    image:
      "https://proxy12.online.ua/retsepty/r2-784e3c6492/big52972a2b06f41.jpg",
    ingridients: [
      "спелое авокадо&nbsp;—  1&nbsp;шт.",
      " лайм&nbsp;—  1&nbsp;шт.",
      " соль и&nbsp;черный молотый перец по&nbsp;вкусу",
      " средний мясистый помидор&nbsp;—  1&nbsp;шт.",
      " кукурузные или&nbsp;картофельные чипсы, соленые крекеры или&nbsp;гренки для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Гуакамоле&nbsp;—  традиционный мексиканский соус. В&nbsp;основе рецепта&nbsp;—  авокадо, сок&nbsp;лайма и&nbsp;соль. По&nbsp;желанию в&nbsp;гуакамоле могут добавляться дополнительные ингредиенты&nbsp;—  томаты, острый перец, лук&nbsp;и другие.",
      },
      {
        description:
          "Авокадо разрезаем пополам, вынимаем косточку, счищаем кожуру. Мякоть кладем в&nbsp;глубокую миску и&nbsp;хорошо разминаем вилкой. Если вам&nbsp;нравится более гладкая консистенция&nbsp;—  размелите авокадо в&nbsp;пасту в&nbsp;блендере.",
      },
      {
        description:
          "Из лайма выдавливаем сок, добавляем к авокадо и перемешиваем.",
      },
      {
        description:
          "Помидор разрезаем, очищаем от&nbsp;семечек. Мякоть нарезаем на&nbsp;мелкие кубики. Кладем в&nbsp;соус, перемешиваем. Солим и&nbsp;перчим по&nbsp;вкусу.",
      },
      { description: "Подаем немедленно." },
    ],
  },
  {
    title: "Горчичное масло",
    image:
      "https://proxy12.online.ua/retsepty/r3-a73a6df3db/big5296108a415fc.jpg",
    ingridients: [
      "сливочное масло комнатной температуры&nbsp;—  180&nbsp;г",
      " дижонская или&nbsp;другая острая горчица&nbsp;—  2&nbsp;ч.л.",
      " зернистая горчица&nbsp;—  2&nbsp;ч.л.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " пара веточек петрушки",
      " соль по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Горчичное масло очень вкусно с&nbsp;печеным картофелем, стейками, ростбифом, шашлыком и&nbsp;другим мясом. ",
      },
      {
        description:
          "Масло, нарубленную петрушку, натертый чеснок, горчицу и соль кладем в миску.",
        image:
          "https://proxy11.online.ua/retsepty/r3-4b947e36e7/big529610c7d87f1.jpg",
      },
      {
        description:
          "Разминаем и перемешиваем до более-менее однородного состояния.",
        image:
          "https://proxy11.online.ua/retsepty/r2-a6b357e3ce/big529610ea5fe45.jpg",
      },
      {
        description:
          "Подаем к тостам, мясу, картофелю и другим блюдам по своему усмотрению.",
      },
      {
        description:
          "P.S. Такое масло отлично хранится в морозилке до 2 месяцев.",
      },
    ],
  },
  {
    title: "Бальзамико-розмариновая заправка винегрет",
    image:
      "https://proxy11.online.ua/retsepty/r2-29d0c07b30/big52973418418c7.jpg",
    ingridients: [
      "бальзамический уксус&nbsp;—  60&nbsp;мл",
      " дижонская горчица&nbsp;—  1&nbsp;ст.л.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " свежие иголочки розмарина&nbsp;—  1&nbsp;ст.л. (или 1&nbsp;ч.л. сухого)",
      " вода&nbsp;—  2&nbsp;ст.л.",
      " соль&nbsp;—  1/2&nbsp;ч.л.",
      " черный молотый перец&nbsp;—  1/4&nbsp;ч.л.",
      " оливковое масло&nbsp;—  120&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Эта замечательная заправка с&nbsp;насыщенным пряным вкусом отлично подойдет к&nbsp;блюдам на&nbsp;основе зеленого листового салата или&nbsp;свежих овощей. Благодаря использованию блендера этот соус готовится чуть ли&nbsp;не в&nbsp;мгновение ока. ",
      },
      {
        description:
          "Кладем все&nbsp;ингредиенты в&nbsp;чашу блендера и&nbsp;перемалываем до&nbsp;получения однородной эмульсии. Готово!",
      },
      {
        description:
          "Заправка может храниться в холодильнике в закрытой банке до 2 недель.",
      },
    ],
  },
  {
    title: "Соус ранч",
    image:
      "https://proxy12.online.ua/retsepty/r2-e40565604c/big52970c0b09a3e.jpg",
    ingridients: [
      "натуральный йогурт&nbsp;—  125&nbsp;г",
      " майонез&nbsp;—  4&nbsp;ст.л.",
      " сметана (20-30% жирности)&nbsp;—  2&nbsp;ст.л.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " зеленый лук&nbsp;—  4&nbsp;пера",
      " соль и&nbsp;черный молотый перец по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Этот соус универсален: он&nbsp;может одинаково успешно использоваться в&nbsp;качестве заправки для&nbsp;салатов, подаваться в&nbsp;качестве макательного соуса ко&nbsp;всяким картошкам-крылышкам-гренкам или&nbsp;добавляться в&nbsp;разные сэндвичи, бутерброды и&nbsp;рулеты из&nbsp;лаваша. Как&nbsp;вам захочется&nbsp;—  так&nbsp;и используйте. Готовится предельно просто.",
      },
      {
        description:
          "Йогурт, кстати, при желании можно заменить тем же объемом сметаны.",
      },
      {
        description: "Мелко рубим зеленый лук.",
        image:
          "https://proxy10.online.ua/retsepty/r2-80c3630bf1/big52970c0dd7350.jpg",
      },
      {
        description:
          "Чеснок трем на мелкой терке или растираем в ступке в пюре.",
      },
      {
        description:
          "Смешиваем в&nbsp;миске йогурт, майонез и&nbsp;сметану. Добавляем нарубленную зелень и&nbsp;чеснок. Солим и&nbsp;перчим по&nbsp;вкусу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6575f20efb/big52970c12e8c8f.jpg",
      },
      { description: "Перемешиваем и подаем." },
    ],
  },
  {
    title: "Беарнский соус",
    image:
      "https://proxy10.online.ua/retsepty/r3-fe21608292/big529620f265435.jpg",
    ingridients: [
      "белое сухое вино&nbsp;—  60&nbsp;мл",
      " белый винный уксус&nbsp;—  60&nbsp;мл",
      " маленькая луковичка&nbsp;—  1&nbsp;шт. (1&nbsp;ст.л. в&nbsp;нарубленном состоянии)",
      " нарубленный свежий эстрагон&nbsp;—  1&nbsp;ст.л. или&nbsp;1/2&nbsp;ч.л. сухого",
      " желтки&nbsp;—  3&nbsp;шт.",
      " сливочное масло&nbsp;—  120&nbsp;г + еще&nbsp;2&nbsp;ст.л. (2*25&nbsp;г, по&nbsp;отдельности)",
      "соль и&nbsp;перец по&nbsp;вкусу",
      " нарубленный свежий эстрагон или&nbsp;петрушка&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Он же&nbsp;соус 'Беарнез'. Это&nbsp;представитель семейства голландских соусов. ",
      },
      {
        description:
          "Готовится чуть сложнее домашнего майонеза. Прекрасно подходит к&nbsp;рыбе, мясу и&nbsp;птице. А&nbsp;также к&nbsp;блюдам из&nbsp;яиц и&nbsp;даже в&nbsp;качестве добавки в&nbsp;сэндвичи. Ко&nbsp;всему прочему, это&nbsp;отличный вариант для&nbsp;утилизации желтков при&nbsp;выпекании все&nbsp;тех же&nbsp;пирожных макарон.",
      },
      {
        description:
          "120 г сливочного масла растапливаем и отставляем в сторону.",
      },
      {
        description:
          "Мелко нарубленный лук&nbsp;и эстрагон (1&nbsp;ст.л.) кладем в&nbsp;ковшик. Вливаем вино и&nbsp;уксус.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e1567cc529/big5296212bea51b.jpg",
      },
      {
        description:
          "Ставим на&nbsp;средний огонь и&nbsp;увариваем, чтобы в&nbsp;итоге осталось 2&nbsp;ст.л. жидкости. Отставляем в&nbsp;сторону и&nbsp;даем остыть.",
      },
      {
        description:
          "Желтки кладем в миску. Взбиваем их венчиком в густую однородную массу.",
        image:
          "https://proxy10.online.ua/retsepty/r2-685c82c196/big5296212ea20d7.jpg",
      },
      {
        description:
          "Процеживаем в&nbsp;желтковую массу уваренную винную смесь (лук и&nbsp;эстрагон выбрасываем) и&nbsp;снова взбиваем до&nbsp;однородности.",
      },
      {
        description:
          "Добавляем в миску 1 ст.л. холодного масла и ставим на водяную баню.",
        image:
          "https://proxy10.online.ua/retsepty/r3-2024a753e1/big529621321accb.jpg",
      },
      {
        description:
          "Постоянно мешаем венчиком, пока желтки не&nbsp;загустеют. Снимаем с&nbsp;огня, кладем еще&nbsp;1&nbsp;ст.л. холодного масла. Очень тонкой струйкой, постоянно взбивая, начинаем вливать растопленное масло. Взбиваем, пока все&nbsp;масло не&nbsp;будет влито. Здесь важно не&nbsp;спешить, поскольку при&nbsp;слишком быстром добавлении масла соус может получиться слишком жидким.",
      },
      {
        description:
          "Готовый соус солим и перчим по вкусу, добавляем зелень, перемешиваем и подаем.",
      },
      {
        description:
          "P.S. Соус лучше всего есть свежим. Но&nbsp;остатки можно хранить в&nbsp;холодильнике до&nbsp;2&nbsp;дней. Перед подачей соус разогревается на&nbsp;водяной бане.",
      },
    ],
  },
  {
    title: "Печеный чеснок",
    image:
      "https://proxy10.online.ua/retsepty/r3-fde6dec05a/big52f2623b1885b.jpg",
    ingridients: [
      "головки чеснока&nbsp;—  250&nbsp;г ",
      " свежие листья тимьяна&nbsp;—  1&nbsp;ч.л. (можно взять 0,5&nbsp;ч.л. сушеного)",
      " оливковое масло&nbsp;—  3&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Сегодня мы&nbsp;будем запекать чеснок. В&nbsp;запеченном виде он&nbsp;может использоваться для&nbsp;приготовления птицы, входить в&nbsp;состав салатных заправок и&nbsp;супов-пюре, намазываться на&nbsp;багет для&nbsp;дальнейшего запекания. Словом, штука довольно универсальная, при&nbsp;том, что&nbsp;готовится не&nbsp;сложно.",
      },
      {
        description:
          "У чеснока снимаем самый верхний слой шелухи и&nbsp;срезаем макушки так, чтобы с&nbsp;зубчиков были как&nbsp;бы сняты крышечки. Кладем в&nbsp;форму для&nbsp;запекания.",
        image:
          "https://proxy11.online.ua/retsepty/r3-21e5402cda/big52975d029a6a3.jpg",
      },
      {
        description: "Солим и перчим по вкусу, посыпаем тимьяном.",
        image:
          "https://proxy11.online.ua/retsepty/r2-ca737d4359/big52975d25a0467.jpg",
      },
      {
        description:
          "Поливаем оливковым маслом так, чтобы оно затекало и между зубчиками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-0a41938428/big52975d2e0444c.jpg",
      },
      {
        description:
          "Накрываем форму фольгой и&nbsp;ставим в&nbsp;разогретую до&nbsp;200&nbsp;градусов духовку примерно на&nbsp;час, до&nbsp;золотистого цвета.",
      },
      {
        description:
          "Даем чесноку остыть до&nbsp;такой степени, чтобы его&nbsp;можно было брать руками, и&nbsp;вынимаем запеченные зубчики из&nbsp;шелухи. Далее в&nbsp;большинстве случаев чеснок разминается в&nbsp;пюре и&nbsp;используется по&nbsp;назначению.",
        image:
          "https://www.vkusnyblog.ru/wp-content/uploads/2010/08/roasted-garlic-5.jpg",
      },
    ],
  },
  {
    title: "Грибной соус с каперсами",
    image:
      "https://proxy12.online.ua/retsepty/r2-9830f4afba/big52d3f22a13ef9.jpg",
    ingridients: [
      "шампиньоны&nbsp;—  500&nbsp;г",
      " луковица&nbsp;—  1&nbsp;шт.",
      " сливочное масло&nbsp;—  3&nbsp;ст.л.",
      " мука&nbsp;—  2&nbsp;ст.л.",
      " куриный бульон&nbsp;—  225&nbsp;мл",
      " сухое белое вино&nbsp;—  200&nbsp;мл",
      " каперсы&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Если шампиньоны мелкие&nbsp;—  оставляем их&nbsp;как есть, если крупные&nbsp;—  режем пополам или&nbsp;на четвертинки (в зависимости от&nbsp;размера).&nbsp; Лук&nbsp;нарезаем полукольцами. Обжариваем вместе на&nbsp;сливочном масле в&nbsp;течение 15&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-418bb9d006/big52987143e369f.jpg",
      },
      {
        description:
          "Добавляем муку, хорошенько размешиваем и&nbsp;жарим еще&nbsp;пару минут. Затем добавляем вино, доводим до&nbsp;кипения.",
        image:
          "https://proxy10.online.ua/retsepty/r2-2d16d8378c/big529871446ef56.jpg",
      },
      {
        description:
          "Через 2&nbsp;минуты вводим бульон и&nbsp;каперсы. Постоянно помешивая, тушим еще&nbsp;5&nbsp;минут и&nbsp;снимаем с&nbsp;огня.",
        image:
          "https://proxy10.online.ua/retsepty/r3-603af58b9b/big5298714a91619.jpg",
      },
      { description: "Готовым соус поливаем жареное мясо, рыбу или птицу." },
    ],
  },
  {
    title: "Сливочный соус к рыбе",
    image:
      "https://proxy10.online.ua/retsepty/r3-3c8682253b/big51f228cde86a7.jpg",
    ingridients: [
      "Сливки 20-22% 	200&nbsp;мл&nbsp;	",
      "Горчица дижонская 	4&nbsp;ч.л.",
      "Лаймы 	¼ шт. ",
      "	Мёд 	10&nbsp;г",
      "Горчица белая (английская) 	1&nbsp;ч.л. 	",
      "Семена кориандра 	½ ч.л.",
      "Петрушка 	5&nbsp;г",
      "Семга 	600&nbsp;г",
      "Соль 	½ ч.л. 	",
      "Перец черный молотый 	½ ч.л.",
    ],
    cooking: [
      {
        description:
          " 						Этот соус на&nbsp;основе сливок и&nbsp;горчицы со&nbsp;сбалансированным вкусом несложно сделать, пока готовится еда&nbsp;или заранее. Пробуйте соус на&nbsp;сбалансированность вкуса в&nbsp;процессе приготовления.    Соус можно хранить в&nbsp;холодильнике несколько дней и&nbsp;подойдет он, на&nbsp;самом деле, не&nbsp;только к&nbsp;рыбе, но&nbsp;и к&nbsp;курице (особенно к&nbsp;куриным грудкам) и&nbsp;даже к&nbsp;салатам. Чем&nbsp;больше он&nbsp;остывает, тем&nbsp;сильнее загустевает. 				",
      },
      {
        description:
          "Сливки налейте в&nbsp;сотейник и&nbsp;поставьте на&nbsp;небольшой огонь. Добавьте столовую ложку горчицы, мед, выжмите сок&nbsp;лайма и&nbsp;размешайте.  Семена горчицы и&nbsp;кориандра прогрейте на&nbsp;сухой сковороде до&nbsp;потрескивания и&nbsp;тоже добавьте в&nbsp;соус.	",
        image:
          "https://proxy10.online.ua/retsepty/r3-aba02001c7/big51a6f18fb1990.jpg",
      },
      {
        description:
          "Когда соус начнет загустевать, добавьте измельченную зелень (можно использовать укроп, петрушку, шалфей, эстрагон).  Снимите с&nbsp;огня и&nbsp;отставьте в&nbsp;сторону.	",
        image:
          "https://proxy10.online.ua/retsepty/r3-091913a5cc/big51a6f19049985.jpg",
      },
      {
        description:
          "Рыбу разрежьте на&nbsp;стейки, посолите, поперчите и&nbsp;жарьте на&nbsp;сухой сковороде.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-83aafda049/big51a6f190dd0df.jpg",
      },
      {
        description:
          "				 					 																					 																 							Поджарьте до&nbsp;румяной корочки. Не&nbsp;пересушивайте, хотя в&nbsp;данном случае соус поможет спасти даже чуть пересушенную рыбу или&nbsp;мясо.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-ea4734345a/big51a6f19180c56.jpg",
      },
      {
        description:
          "				 					 																					 																 							Соус можно подавать теплым или&nbsp;охлажденным. К&nbsp;рыбе  лучше всего подать зеленый салат.",
      },
    ],
  },
  {
    title: "Сырный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-ded160f2a8/big51a73a0b4ed77.jpg",
    ingridients: [
      "сыр чеддер или&nbsp;пармезан (можно другой)&nbsp;—  120-130 г",
      "молоко&nbsp;—  600&nbsp;мл",
      "сливочное масло&nbsp;—  40&nbsp;г",
      "мука&nbsp;—  40-50 г",
      "тертый мускатный орех&nbsp;—  1/2&nbsp;ч.л.",
      "перец и&nbsp;соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Сырный&nbsp;—  простой соус с&nbsp;насыщенным вкусом, который становится великолепным компаньоном для&nbsp;блюд из&nbsp;овощей, пасты, картофеля фри, запеканок. ",
      },
      {
        description:
          "Налив молоко, ставим кастрюлю на&nbsp;средний огонь, кладем масло. Когда нагреется, быстро помешивая венчиком, чтобы избежать комков, засыпаем муку. Работаем венчиком, пока смесь не&nbsp;закипит.",
      },
      {
        description:
          "Сразу уводим огонь на&nbsp;минимальный и&nbsp;продолжаем движения венчика, пока жидкость не&nbsp;станет действительно однородной&nbsp;—  еще&nbsp;4-5 минут.",
      },
      {
        description:
          "Засыпаем заранее натертый (очень мелко!) сыр, приправляем перцем и&nbsp;солью, мускатным орехом и&nbsp;продолжаем смешивать до&nbsp;тех пор, пока расплавится сыр&nbsp;и соус станет полностью однородным, что&nbsp;займет еще&nbsp;примерно 5&nbsp;минут.",
      },
      {
        description:
          "Сырный соус обычно подается горячим. Остывая, он&nbsp;густеет.",
      },
    ],
  },
  {
    title: "Мясная подлива",
    image:
      "https://proxy10.online.ua/retsepty/r3-5e344150c9/big519f4bb744320.JPG",
    ingridients: [
      "мясо (говядина)&nbsp;—  200&nbsp;г",
      "    лук&nbsp;—  1&nbsp;шт.",
      "    зелень петрушки&nbsp;—  1&nbsp;пучок",
      "    томатная паста&nbsp;—  1&nbsp;ст.л.",
      "    кипяченая вода&nbsp;—  250&nbsp;г",
      "    растительное масло (для обжаривания)",
      "    соль, специи&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Мясо нарезаем небольшими, но&nbsp;одинаковыми по&nbsp;размеру кусочками. Одинаковые кусочки будут равномерно прожариваться, сырых или&nbsp;пережаренных кусочков в&nbsp;такой подливе не&nbsp;будет, а&nbsp;значит и&nbsp;качество блюда не&nbsp;пострадает.",
        image:
          "https://proxy11.online.ua/retsepty/r3-c064e646e7/519f4b48bd6c8.jpg",
      },
      {
        description:
          "Лук очищаем от&nbsp;кожицы и&nbsp;мелко шинкуем (режем кубиками). В&nbsp;принципе, лук&nbsp;можно нарезать и&nbsp;полукольцами, но&nbsp;тогда подлива будет смотреться не&nbsp;совсем эстетично: маленькие кусочки мяса будут казаться слишком мелкими по&nbsp;сравнению с&nbsp;длинными полосками лука. Поэтому кубики&nbsp;—  оптимальный вид&nbsp;нарезки лука для&nbsp;этого блюда.",
        image:
          "https://proxy12.online.ua/retsepty/r3-5fa077349b/519f4b60a6591.jpg",
      },
      {
        description:
          "Зелень моем в&nbsp;проточной воде, чтобы на&nbsp;ней не&nbsp;осталось песка, обсушиваем на&nbsp;бумажном полотенце и&nbsp;также мело шинкуем.",
        image:
          "https://proxy12.online.ua/retsepty/r3-456a583cff/519f4b6fb6622.JPG",
      },
      {
        description:
          "На хорошо разогретую сковородку вливаем пару ложек растительного масла, как&nbsp;только оно&nbsp;нагреется кладем в&nbsp;сковородку мясо и&nbsp;немного припускаем его. Затем добавляем лук, соль и&nbsp;специи и&nbsp;жарим мясо на&nbsp;медленном огне под&nbsp;крышкой минут 5-7.",
        image:
          "https://proxy12.online.ua/retsepty/r2-253e0a9e2a/519f4b84c8349.JPG",
      },
      {
        description:
          "Смешиваем томатную пасту с&nbsp;кипяченой водой, взбивем вилкой для&nbsp;образования однородной консистенции и&nbsp;выливаем томатную смесь в&nbsp;сковородку. Даем подливе закипеть, накрываем крышкой и&nbsp;продолжаем тушить, помешивая, еще&nbsp;20&nbsp;минут. За&nbsp;несколько минут до&nbsp;готовности бросаем в&nbsp;сковородку нашинкованную зелень.",
        image:
          "https://proxy11.online.ua/retsepty/r2-dd65029364/519f4b9f23ab0.JPG",
      },
      {
        description:
          "Подаем мясную подливу к&nbsp;гарнирам из&nbsp;овощей, круп или&nbsp;макаронных изделий.",
      },
    ],
  },
  {
    title: "Чесночный дрессинг",
    image:
      "https://proxy11.online.ua/retsepty/r3-e4eda1e339/big519bbfd46fa72.jpg",
    ingridients: [
      "    сырые орехи кешью&nbsp;—  1/2&nbsp;стакана",
      "    вода&nbsp;—  1/2 + 1/4&nbsp;стакана отдельно",
      "    морковка&nbsp;—  1&nbsp;шт.",
      "    свежий шпинат&nbsp;—  1&nbsp;стакан",
      "    сок&nbsp;половины лимона",
      "    чеснок&nbsp;—  2&nbsp;небольших зубчика",
      "    соль&nbsp;—  1/4&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Дрессинг&nbsp;—  волшебное слово в&nbsp;кулинарии. Он&nbsp;может изменить вкус любого салата, даже такого, который вам&nbsp;уже порядком надоел. Можете попробовать отказаться от&nbsp;привычного масла и&nbsp;заменить его&nbsp;на чесночный дрессинг. Это&nbsp;не только вкусно, но&nbsp;и полезно.",
      },
      {
        description:
          "    Измельчите орехи кешью с&nbsp;половиной стакана воды в&nbsp;блендере. Орехи должны полностью превратиться в&nbsp;жидкую массу. По&nbsp;времени процесс занимает около минуты. Добавьте оставшиеся ингредиенты. Если масса получается густой и&nbsp;не перемешивается, добавьте еще&nbsp;немного воды, 1/4&nbsp;стакана должно быть достаточно.",
      },
      {
        description:
          "    Кстати, чеснок надо добавлять по&nbsp;одному зубчику. Сначала измельчите один зубок, затем попробуйте дрессинг. Если чеснок не&nbsp;сильно дает вкус, тогда добавьте еще&nbsp;один зубок. Если вам&nbsp;попался совсем слабый чеснок, то&nbsp;и третий зубок не&nbsp;помешает.",
      },
      { description: "    Готовым дрессингом можете заправлять ваши салаты." },
    ],
  },
  {
    title: "Паста из авокадо и яиц",
    image:
      "https://proxy10.online.ua/retsepty/r3-27db328e0c/big50a2596eb9d6f.jpg",
    ingridients: [
      "вареные яйца&nbsp;—  6&nbsp;шт.",
      "авокадо&nbsp;—  1&nbsp;шт.",
      "майонез&nbsp;—  3-4 ст. л. (можно йогурт)",
      "чеснок&nbsp;—  1&nbsp;зубчик",
      "лимонный сок&nbsp;—  2&nbsp;ч. л.",
      "соль, черный молотый перец",
    ],
    cooking: [
      {
        description:
          "Желтки разминаем с&nbsp;авокадо. К&nbsp;ним добавляем майонез. Затем солим и&nbsp;перчим по&nbsp;вкусу. Чеснок выдавливаем через чесночницу, добавляем и&nbsp;перемешиваем.",
      },
      {
        description:
          "Белки нарезаем небольшими квадратиками и&nbsp;отправляем в&nbsp;нашу готовую смесь. Аккуратно перемешиваем.",
      },
    ],
  },
  {
    title: "Арахисовая паста",
    image:
      "https://proxy11.online.ua/retsepty/r3-db8568c386/big50a108ec39f73.png",
    ingridients: [
      "    арахис жареный&nbsp;—  1,5&nbsp;стакана",
      "    масло растительное, рафинированное&nbsp;—  2&nbsp;ст. л.",
      "    мед&nbsp;—  2&nbsp;ч. л.",
      "    соль&nbsp;—  на&nbsp;кончике ножа ",
    ],
    cooking: [
      {
        description:
          "    В&nbsp;блендере или&nbsp;комбайне измельчаем арахис, добавляем масло,  мед, соль и&nbsp;продолжаем взбивать до&nbsp;готовности.",
      },
      { description: "    Взбиваем примерно минут 10." },
      {
        description:
          "    После этого охлаждаем  и&nbsp;арахисовая паста готова к&nbsp;употреблению.",
      },
      {
        description:
          "    Намазываем на&nbsp;ломтики батона или&nbsp;хлеба и&nbsp;подаем на&nbsp;стол к&nbsp;чаю.",
      },
    ],
  },
  {
    title: "Домашнее сгущенное молоко",
    image:
      "https://proxy12.online.ua/retsepty/r2-2964a6b290/big50053a1570012.jpg",
    ingridients: [
      "молоко&nbsp;—  250&nbsp;мл",
      "сухое молоко&nbsp;—  150&nbsp;г",
      "сахар&nbsp;—  300&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Все, наверное, помнят из&nbsp;детства вкус сгущенного молока. Но&nbsp;сейчас, к&nbsp;сожалению, это&nbsp;далеко не&nbsp;тот продукт, которым мы&nbsp;объедались в&nbsp;детстве. Но&nbsp;теперь его&nbsp;можно приготовить дома. Это&nbsp;не займет у&nbsp;вас много времени, зато вкус приятно удивит.",
      },
      { description: "Смешать молоко, сахар и&nbsp;сухое молоко." },
      { description: "Поставить на&nbsp;водяную баню." },
      { description: "Варить, при&nbsp;помешивании, 1&nbsp;час." },
      { description: "Когда остынет, становится густой." },
      {
        description:
          "Очень важно использовать именно сухое молоко, а&nbsp;не 'заменитель сухого молока' китайского производства.",
      },
    ],
  },
  {
    title: "Дзадзики",
    image:
      "https://proxy10.online.ua/retsepty/r3-843c1529f4/big50041a080815a.jpg",
    ingridients: [
      "натуральный йогурт (густой)&nbsp;—  2&nbsp;стакана",
      "огурец&nbsp;—  1&nbsp;шт.",
      "листья мяты&nbsp;—  1&nbsp;столовая ложка",
      "чеснок&nbsp;—  1&nbsp;зубчик",
      "мед&nbsp;—  1&nbsp;столовая ложка",
      "тмин&nbsp;—  1/2&nbsp;чайной ложки",
      "морская соль и&nbsp;белый перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Дзадзики (дзадзыки, цацики)&nbsp;—  едва ли&nbsp;не самый популярный греческий соус, который делают на&nbsp;густом несладком йогурте.",
      },
      {
        description:
          "Огурец натрите, засыпьте приправой и&nbsp;мелко нарубленной мятой.",
      },
      { description: "Нарубите чеснок." },
      {
        description:
          "Смешайте все&nbsp;ингредиенты до&nbsp;однородной массы. Посолите и&nbsp;поперчите.",
      },
    ],
  },
  {
    title: "Соус-варенье из острого перца к мясу",
    image:
      "https://proxy12.online.ua/retsepty/r3-6e5d5b958d/big4f24032d338b5.jpg",
    ingridients: [
      "Перец сладкий красный (паприка) 	5&nbsp;шт. 	",
      "Яблоки (160&nbsp;г) 	6&nbsp;шт.",
      "Перец чили 	9&nbsp;шт. 	",
      "Сахар-песок 	600&nbsp;г",
      "Бадьян (звездчатый анис) 	1&nbsp;шт.",
      "Перец душистый 	4&nbsp;шт.",
      "Семена кориандра 	8&nbsp;шт. 	",
      "Белый винный уксус 	25&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "                     Довольно необычный рецепт соуса, который готовится в&nbsp;большом количестве и&nbsp;который можно долго хранить, используя понемногу. Соус получается остро-сладким, но&nbsp;острота при&nbsp;этом довольно умеренная. Готовится долго, но&nbsp;совсем несложно.             ",
      },
      {
        description:
          "Вымойте перец и&nbsp;яблоки, очистите и&nbsp;нарежьте кусочками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0352de8f2d/big4f240330893ca.jpg",
      },
      {
        description:
          "Острый перец тоже очистите от&nbsp;семян и&nbsp;нарежьте. Лучше это&nbsp;делать в&nbsp;перчатках, чтобы не&nbsp;обжечь кожу. Сложите все&nbsp;в большую кастрюлю.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-aa3abc97b0/big4f24033235bd6.jpg",
      },
      {
        description:
          "Засыпьте сахаром и&nbsp;оставьте на&nbsp;ночь, чтобы появился сок. На&nbsp;следующий день размешайте и&nbsp;доведите до&nbsp;кипения. Варите 40&nbsp;минут на&nbsp;маленьком огне.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4b44c70183/big4f24033322742.jpg",
      },
      {
        description:
          "Когда варенье немного остынет, измельчите все&nbsp;блендером, добавьте специи и&nbsp;поварите еще&nbsp;15&nbsp;минут. Затем влейте уксус и&nbsp;поварите еще&nbsp;минут пять.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-81167a7304/big4f2403349b0f3.jpg",
      },
      {
        description:
          "			 				 																	 													 						Оставьте так&nbsp;до следующего утра. Анис можно выловить, но&nbsp;я оставила, поскольку на&nbsp;такое количество варенья он&nbsp;влияет не&nbsp;сильно.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-97dee8f357/big4f24033593bbe.jpg",
      },
      {
        description:
          "			 				 																	 													 						На третий день доведите соус до&nbsp;кипения и&nbsp;разлейте по&nbsp;стерильным банкам.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9e60b2049d/big4f24033683de0.jpg",
      },
      {
        description:
          "			 				 																	 													 						Стейку перед жаркой дайте полежать на&nbsp;открытом воздухе при&nbsp;комнатной температуре полчаса. Затем положите на&nbsp;сильно разогретую сковороду и&nbsp;жарьте по&nbsp;1,5&nbsp;минуты с&nbsp;каждой стороны.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e5d12576b7/big4f240337de716.jpg",
      },
      {
        description:
          "			 				 																	 													 						Затем поверните так, чтобы получился рисунок сеточкой и&nbsp;жарьте еще&nbsp;по 1,5&nbsp;минуты. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b36fbbaf5b/big4f240339451f1.jpg",
      },
      {
        description:
          "			 				 																	 													 						Готовому стейку дайте полежать в&nbsp;теплом месте (например, в&nbsp;духовке при&nbsp;50&nbsp;градусах) 10&nbsp;минут, затем подавайте с&nbsp;соусом из&nbsp;острого перца и&nbsp;красным вином.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-c679146f0e/big4f24033a1a270.jpg",
      },
    ],
  },
  {
    title: "Соус песто с черемшой",
    image:
      "https://proxy10.online.ua/retsepty/r3-83770d3d64/big4f2402bfdfe81.jpg",
    ingridients: [
      "Черемша 	150&nbsp;г&nbsp;	",
      "Кедровые орешки (пиния) 	50&nbsp;г",
      "Пармезан (Пармиджано Реджано) 	70&nbsp;г&nbsp;	",
      "Оливковое масло 	100&nbsp;мл",
      "Соль 	½ ч.л. 	Лимонный сок&nbsp;	20&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "                     Обычный итальянский соус с&nbsp;необычными составляющими&nbsp;—  базилик заменяется черемшой. Получается вкусно, очень чесночно и&nbsp;остренько.            ",
      },
      {
        description:
          "Нам понадобится пучок черемши, горсть очищенных кедровых орешков, оливковое масло, сыр&nbsp;пекорино или&nbsp;пармезан (у меня был&nbsp;грана падано), соль по&nbsp;вкусу и&nbsp;лимонный сок.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-977730ec84/big4f2402cb9532c.JPG",
      },
      {
        description:
          "Черемшу моем, обсушиваем и&nbsp;некрупно нарезаем. Кедровые орешки слегка подсушиваем на&nbsp;сковороде. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-3ac0edf796/big4f2402d6d4eb3.JPG",
      },
      {
        description: "Сыр натираем на&nbsp;мелкой тёрке.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2d79bd9b11/big4f2402d7ccdd1.JPG",
      },
      {
        description:
          "			 				 																	 													 						Черемшу и&nbsp;орешки отправляем в&nbsp;блендер и&nbsp;измельчаем.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ff0b67ec2a/big4f2402d8b2022.JPG",
      },
      {
        description:
          "Затем добавляем масло (его может понадобиться немного больше), ещё&nbsp;раз пробиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b70617bfc2/big4f2402d9ed16f.JPG",
      },
      {
        description:
          "			 				 																	 													 						И в&nbsp;конце засыпаем сыр, пробиваем, чтобы получилась однородная масса.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-de5e211e6b/big4f2402db51547.JPG",
      },
      {
        description:
          "Теперь пробуем. В&nbsp;принципе, соус готов, но&nbsp;мне после пробы захотелось немного посолить и&nbsp;почему-то добавить немного лимонного сока, и&nbsp;вот после этого получилось самое оно! ",
      },
    ],
  },
  {
    title: "Шоколадная глазурь для кулича",
    image:
      "https://proxy12.online.ua/retsepty/r3-ba5fabab06/big4f84a1ba8678b.jpg",
    ingridients: [
      "шоколад темный&nbsp;—  90&nbsp;г",
      "апельсиновый сок&nbsp;—  3&nbsp;ст. л.",
      "сливочное масло&nbsp;—  3&nbsp;ст. л.",
      "сахар&nbsp;—  3&nbsp;ст. л.",
    ],
    cooking: [
      {
        description:
          "В небольшом сотейнике смешать шоколад, апельсиновый сок, сливочное масло и&nbsp;сахар. Поставить на&nbsp;очень маленький огонь и&nbsp;нагревать, перемешивая, пока масса не&nbsp;станет однородной и&nbsp;густой. Охладить в&nbsp;течение 5&nbsp;минут.",
      },
      {
        description:
          "Этой глазурью можно смазывать не&nbsp;только куличи, а&nbsp;и пироги, торты&nbsp;и&nbsp;пр.",
      },
    ],
  },
  {
    title: "Мятно-горчичный соус",
    image:
      "https://proxy11.online.ua/retsepty/r3-f863531e2d/big4f240302a0eaf.jpg",
    ingridients: [
      "Горчица дижонская 	10&nbsp;ч.л. 	",
      "Мята свежая 	10&nbsp;г",
      "Мёд 	100&nbsp;г&nbsp;",
      "	Хрен 	50&nbsp;г",
      "Соль 	¼ ч.л. 	",
      "Перец черный молотый 	¼ ч.л.",
    ],
    cooking: [
      {
        description:
          "                     Этот соус совсем несложный, готовится простым смешиванием ингредиентов. Зато у&nbsp;него очень гармоничный вкус&nbsp;—  остро-сладкий с&nbsp;освежающей ноткой мяты.            ",
      },
      {
        description:
          "В большую чашку положите горчицу, примерно треть стандартной баночки (250&nbsp;мл)	",
        image:
          "https://proxy11.online.ua/retsepty/r3-18f4ebab02/big4f240303ca2d4.jpg",
      },
      {
        description:
          "Отделите листья мяты от&nbsp;стеблей, хорошо промойте, стряхните и&nbsp;порубите помельче. Положите в&nbsp;чашку.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cc1bf83289/big4f240304c645c.jpg",
      },
      {
        description:
          "Туда же&nbsp;добавляем три&nbsp;столовых ложки меда. В&nbsp;состав этого соуса входит много острых ингредиентов&nbsp;—  горчица, хрен, перец, так&nbsp;что сладкий вкус будет очень кстати. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-83d806f4fe/big4f240305ae971.jpg",
      },
      {
        description: "Кладем две&nbsp;столовые ложки тертого хрена.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d330bfbced/big4f24030720fd4.jpg",
      },
      {
        description: "И приправляем солью и&nbsp;свежемолотым перцем.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a1a9e5599c/big4f240308265c3.jpg",
      },
      {
        description:
          "			 				 																	 													 						Хорошенько разотрите погружным блендером или&nbsp;смешайте с&nbsp;помощью венчика или&nbsp;вилки. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9e74deb5f9/big4f24030995eeb.jpg",
      },
      {
        description:
          "			 				 																	 													 						Можно переложить соус в&nbsp;баночку и&nbsp;хранить некоторое время в&nbsp;холодильнике до&nbsp;подачи на&nbsp;стол.  					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-eb2b804d8e/big4f24030a9f357.jpg",
      },
    ],
  },
  {
    title: "Шоколадный соус к стейку из говядины",
    image:
      "https://proxy11.online.ua/retsepty/r3-7630006291/big4f240314ecd87.jpg",
    ingridients: [
      "Лук репчатый (100г) 	½ шт. 	",
      "Розмарин листья 	½ ст.л.",
      "Шоколад темный 70-80% какао 	30&nbsp;г&nbsp;	",
      "Вино белое сухое (столовое) 	125&nbsp;мл",
      "Сахар-песок 	10&nbsp;г&nbsp;	",
      "Уксус винный 	20&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Ингредиенты лучше приготовить заранее, потому что&nbsp;варить соус мы&nbsp;будем как&nbsp;раз пока стейк будет 'доходить' в&nbsp;теплом месте.  Мелко порубите лук, должна получиться столовая ложка, измельчите розмарин в&nbsp;мельнице или&nbsp;порежьте если свежий. Шоколад поломайте на&nbsp;кусочки или&nbsp;размельчите, отмерьте полстакана вина. Можно взять сладкое вино, тогда сахар добавлять не&nbsp;нужно.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9cb50037d3/big4f240315b5ea0.jpg",
      },
      {
        description:
          "На жире, оставшемся после обжарки стейка, поджарьте лук&nbsp;в течение 1&nbsp;минуты. Добавьте  вино, сахар и&nbsp;затем винный уксус. Пусть покипит в&nbsp;течение 2-3 минут при&nbsp;непрерывном помешивании. Положите розмарин и&nbsp;продолжайте готовить. Соус должен немного упариться, т.е. уменьшиться в&nbsp;объёме, но&nbsp;не сильно. Когда добавим шоколад он&nbsp;достаточно загустеет.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-794f751a5f/big4f240319be36d.jpg",
      },
      {
        description:
          "Всыпьте шоколадные кусочки и&nbsp;дайте им&nbsp;растаять. Готовый соус можно выложить в&nbsp;соусницу и&nbsp;подать к&nbsp;стейку, который как&nbsp;раз успел хорошенько прогреться.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-9771562f72/big4f24031ca261e.jpg",
      },
    ],
  },
  {
    title: "Вишневый соус и стейк ти-бон",
    image:
      "https://proxy11.online.ua/retsepty/r3-09d101f3a8/big4f2402eea02fc.jpg",
    ingridients: [
      "Стейк ти-бон 650г 	2&nbsp;шт. 	",
      "Вишня 	300&nbsp;г",
      "Вино красное сухое (столовое) 	200&nbsp;мл&nbsp;	",
      "Сахар-песок 	15&nbsp;г",
      "Гвоздика 	1&nbsp;шт. 	",
      "Ванильный экстракт 	¼ ч.л.",
      "Мука кукурузная 	25&nbsp;г&nbsp;",
    ],
    cooking: [
      {
        description:
          "                     Летом в&nbsp;сезон вишни соус лучше готовить из&nbsp;свежих ягод, а&nbsp;зимой можно обойтись замороженными. Соус получается кисло-сладким, с&nbsp;ванильным ароматом и&nbsp;приятными кусочками ягод, подчеркивающих вкус мяса.            ",
      },
      {
        description:
          "Мясо достаньте из&nbsp;упаковке и&nbsp;оставьте открытым на&nbsp;полчаса при&nbsp;комнатной температуре. Оно&nbsp;должно восстановить цвет и&nbsp;немного согреться.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9e40cbcae0/big4f2402f292c22.jpg",
      },
      {
        description:
          "Тем временем вымойте вишню и&nbsp;удалите из&nbsp;нее косточки.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cb44841af6/big4f2402f39b4d9.jpg",
      },
      {
        description:
          "В сотейник налейте вино, доведите его&nbsp;до кипения, сразу же&nbsp;уменьшите огонь до&nbsp;минимального и&nbsp;готовьте при&nbsp;слабом кипении 5&nbsp;минут. Добавьте сахар, гвоздику и&nbsp;ванильный экстракт. Можно вместо экстракта положить стручок ванили, разрезанный вдоль, поварить немного, выскрести из&nbsp;него семена и&nbsp;добавить в&nbsp;соус.	",
        image:
          "https://proxy11.online.ua/retsepty/r3-39891c424f/big4f2402f45f7d0.jpg",
      },
      {
        description:
          "Вишню положите в&nbsp;сотейник, готовьте 5&nbsp;минут, затем добавьте столовую ложку кукурузной муки, размешайте и&nbsp;продолжайте варить до&nbsp;загустения. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c2ea279b99/big4f2402f65c50a.jpg",
      },
      {
        description:
          "			 				 																	 													 						Стейк поджарьте на&nbsp;очень горячей сковороде без&nbsp;масла или&nbsp;на гриле с&nbsp;двух сторон по&nbsp;1-2 минуты с&nbsp;каждой стороны, затем переверните и&nbsp;еще раз&nbsp;обжарьте по&nbsp;1-2 минуте так, чтобы получился рисунок в&nbsp;виде сеточки.  За&nbsp;это время мой&nbsp;стейк прожарился до&nbsp;степени medium well. Вы&nbsp;можете регулировать степень прожарки по&nbsp;своему вкусу.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4f5ce4178c/big4f2402f783220.jpg",
      },
      {
        description:
          "			 				 																	 													 						Готовый стейк положите на&nbsp;тарелку и&nbsp;дайте постоять в&nbsp;духовке при&nbsp;50&nbsp;градусах 5-7 минут. После этого подавайте, полив вишневым соусом. Хорошо также подать к&nbsp;такому стейку фруктовый или&nbsp;овощной салат и&nbsp;красное вино.&nbsp; 				 				     				         ",
        image:
          "https://proxy11.online.ua/retsepty/r3-612df1a1c4/big4f2402f9e2972.jpg",
      },
    ],
  },
  {
    title: "Имбирный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-93966a619f/big4f2402e1ed944.jpg",
    ingridients: [
      "Сливочное масло 	120&nbsp;г&nbsp;	",
      "Имбирь свежий 	5&nbsp;см",
      "Лук зеленый 	10&nbsp;г&nbsp;	",
      "Горчица дижонская 	4&nbsp;ч.л.",
      "Соль 	¼ ч.л. 	",
      "Перец черный молотый 	¼ ч.л.",
    ],
    cooking: [
      {
        description:
          "                     Этот соус готовится на&nbsp;основе сливочного масла, так&nbsp;что он&nbsp;достаточно жирный и&nbsp;острый.            ",
      },
      {
        description:
          "Маслу дайте полежать минут 20&nbsp;при комнатной температуре (тем временем подготовьте остальные ингредиенты), затем порежьте на&nbsp;кусочки и&nbsp;сложите в&nbsp;чашку.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ff9ac885e0/big4f2402e2c395b.jpg",
      },
      {
        description:
          "Мелко-мелко порубите свежий имбирь (1&nbsp;столовая ложка). Обязательно очистите его&nbsp;от кожуры.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-433ce61c26/big4f2402e6bcfe9.jpg",
      },
      {
        description:
          "Так же&nbsp;мелко порежьте зеленый лук&nbsp;(1&nbsp;столовая ложка).					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-f496d1d96d/big4f2402e77e406.jpg",
      },
      {
        description:
          "Добавляем дижонскую горчицу, без&nbsp;зерен (1&nbsp;столовая ложка).					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-62a485f77b/big4f2402e847ceb.jpg",
      },
      {
        description: "Солим и&nbsp;перчим.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b3d542f7e8/big4f2402ec0815f.jpg",
      },
      {
        description:
          "			 				 																	 													 						Смешиваем все&nbsp;с помощью погружного блендера (или венчика или&nbsp;простой вилки). Дайте соусу постоять в&nbsp;холодильнике в&nbsp;течение пары часов.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-5c15d5c07d/big4f2402eccc602.jpg",
      },
    ],
  },
  {
    title: "Аргентинский соус Чимичурри",
    image:
      "https://proxy11.online.ua/retsepty/r3-15b8301b8f/big4f240346cd1bc.jpg",
    ingridients: [
      "Петрушка 	50&nbsp;г&nbsp;	",
      "Кинза (кориандр) 	50&nbsp;г",
      "Чеснок дольки 	4&nbsp;шт. 	",
      "Лук красный 	1&nbsp;шт.",
      "Перец чили 	1&nbsp;шт. 	",
      "Оливковое масло 	100&nbsp;мл",
      "Белый винный уксус 	10&nbsp;мл&nbsp;	",
      "Горчица чёрная (французская) 	1&nbsp;ч.л.",
      "Соль 	1&nbsp;ч.л. 	",
      "Стейк рибай (350г) 	1&nbsp;шт.",
      "Цуккини 	200&nbsp;г&nbsp;",
      "	Помидоры Черри 	100&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Чимичурри&nbsp;—  зелёный соус, подаваемый в&nbsp;Аргентине к&nbsp;жареному мясу и&nbsp;колбасам.",
      },
      {
        description: "Подготовить все&nbsp;ингредиенты.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-05398116ae/big4f24034816bc0.jpg",
      },
      {
        description: "Мелко порубить зелень.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b02b6414d8/big4f24034a8af21.jpg",
      },
      {
        description: "Измельчить чеснок.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d56a6af823/big4f24034b8bad5.jpg",
      },
      {
        description: "Мелко порезать лук.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-51bb8f761e/big4f24034cd5684.jpg",
      },
      {
        description: "Мелко порезать чили перчик.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2b9700ab29/big4f24034f4cb0a.jpg",
      },
      {
        description:
          "Сложить все&nbsp;в измельчитель, добавить оливковое масло, винный уксус, соль, перец, французскую горчицу.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ed7c74f4fe/big4f2403505e82c.jpg",
      },
      {
        description:
          "			 				 																	 													 						Измельчить до&nbsp;мелких кусочков (не доводя до&nbsp;пюре). Соус готов.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-f57e9d994c/big4f2403515153c.jpg",
      },
      {
        description:
          "Это зеленый соус прекрасно сочетается с&nbsp;мясными блюдами(особенно стейками) и&nbsp;овощами гриль. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-08f7256646/big4f24035222f14.jpg",
      },
    ],
  },
  {
    title: "Греческий соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/006/195/197/big4ddd407a7a3d9.jpg",
    ingridients: [
      "йогурт без&nbsp;добавок ('греческий'&nbsp;—  густой)&nbsp;—  300&nbsp;г",
      "огурцы&nbsp;—  1-2 шт.",
      "укроп",
      "мята",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "сок лимонный&nbsp;—  2&nbsp;ч.л.",
      "оливковое масло&nbsp;—  2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Этот соус отлично подойдет для&nbsp;горячих блюд из&nbsp;рыбы или&nbsp;птицы, а&nbsp;также к&nbsp;гренкам или&nbsp;хлебу.",
      },
      {
        description:
          "Если нет&nbsp;'греческого йогурта', можно обычный йогурт без&nbsp;добавок выложить в&nbsp;марлю и&nbsp;оставить на&nbsp;ночь, чтобы стекла жидкость. Стоит учитывать, что&nbsp;масса уменьшиться в&nbsp;2&nbsp;раза.",
      },
      {
        description:
          "Огурцы очистить и&nbsp;удалить семечки. Нарезать мелкими кубиками, выложить в&nbsp;дуршлаг на&nbsp;15-20 минут, чтобы стекла лишняя жидкость.",
        image:
          "https://proxy11.online.ua/retsepty/r3-405001aab5/4ddd3efe4b263.jpg",
      },
      {
        description: "Зелень вымыть, обсушить и&nbsp;мелко порубить.",
        image:
          "https://proxy11.online.ua/retsepty/r3-2022bd9239/4ddd3f484cd3d.jpg",
      },
      {
        description:
          "Чеснок пропустить через пресс, выложить в&nbsp;чашку, добавить зелень, йогурт, масло, лимонный сок&nbsp;и огурцы. Слегка посолить.",
        image:
          "https://proxy11.online.ua/retsepty/r3-c6a4a473c5/4ddd3fcbef248.jpg",
      },
      {
        description:
          "Хорошо перемешать и&nbsp;поставить в&nbsp;холодильник, примерно на&nbsp;1&nbsp;час.",
      },
    ],
  },
  {
    title: "Помидорно-мятная заправка к шашлыку",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/006/289/259/big4ddac8d0b488c.jpg",
    ingridients: [
      "помидоры (крупные)&nbsp;—  4&nbsp;шт.",
      "томатная паста&nbsp;—  1&nbsp;ст.л.",
      "петрушка&nbsp;—  1&nbsp;горсть",
      "мята&nbsp;—  2&nbsp;горсти",
      "соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Эта заправка отлично дополнит вкус шашлыка. Готовить ее&nbsp;необходимо непосредственно перед употреблением, иначе помидоры дадут лишний сок, а&nbsp;мята на&nbsp;воздухе быстро почернеет.",
      },
      {
        description:
          "Помидоры нарезать мелкими кубиками, посолить и&nbsp;оставить минут на&nbsp;5.",
      },
      { description: "Зелень вымыть, обсушить и&nbsp;мелко порубить." },
      {
        description:
          "Смешать помидоры с&nbsp;зеленью, добавить томатную пасту и&nbsp;перемешать.",
      },
      { description: "Заправка готова." },
    ],
  },
  {
    title: "Как приготовить майонез",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/014/135/big4cada0e5b88b0.jpg",
    ingridients: [
      "2&nbsp;желтка куриных яиц",
      "300&nbsp;милилитров охлажденного&nbsp;(важно!)&nbsp;в холодильнике&nbsp;оливкового масла (в крайнем случае, пойдет и&nbsp;подсолнечное)",
      "1 чайная ложка горчицы",
      "2&nbsp;чайные ложки сахара",
      "примерно треть&nbsp;чайной ложки соли экстра",
      "свежевыжатый лимонный сок",
      "не обязательно&nbsp;—  специи по&nbsp;вкусу (например, что-то из&nbsp;этого: красный или&nbsp;черный перец, мускатный орех, лимонная цедра)",
    ],
    cooking: [
      {
        description:
          "1. Взбиваем яичные желтки с&nbsp;солью, сахаром и&nbsp;горчицей до&nbsp;получения однородной массы. Взбивать во&nbsp;время всего процесса можно как&nbsp;комбайном или&nbsp;миксером, так&nbsp;и полностью вручную&nbsp;—  венчиком, и&nbsp;последнее не&nbsp;так трудно, как&nbsp;может показаться на&nbsp;первый взгляд.",
      },
      {
        description:
          "2. Продолжая взбивать нашу массу,&nbsp;максимально тонкой струйкой или&nbsp;совсем небольшими порциями добавляем растительное масло. Следим за&nbsp;тем, чтобы влитое масло превращалось в&nbsp;характерную массу, если это&nbsp;не происходит, прекращаем добавлять масло продолжая взбивать до&nbsp;получения данной массы.",
      },
      {
        description:
          "3. Добавляем сок&nbsp;примерно половины лимона (по вкусу), и&nbsp;окончательно перемешиваем взбиванием готовый майонез.",
      },
      { description: "Наслаждаемся натуральным продуктом!" },
      { description: "Высший пилотаж" },
      {
        description:
          "При приготовлении эмульгируйте майонез именно круговым перемешиванием, но&nbsp;не взбивайте. Мелкие пузырьки воздуха останутся в&nbsp;майонезе на&nbsp;весь срок допустимого хранения, что&nbsp;существенно сократит срок хранения из-за повышенного окисления. В&nbsp;хорошем майонезе не&nbsp;должно быть никаких пузырьков.",
      },
      { description: "Что делать, если майонез расслоился при приготовлении" },
      {
        description:
          "Нечасто, но&nbsp;случаются 'аварии'&nbsp;—  майонез расслоился в&nbsp;процессе приготовления. Т.е. масса получилась неоднородной. Что&nbsp;же делать?",
      },
      {
        description:
          "Это случается в&nbsp;основном из-за использования неохлажденного растительного масла или&nbsp;слишком интенсивного его&nbsp;добавления при&nbsp;взбивании.",
      },
      {
        description:
          "Не беда. Начинаем процедуру сначала; придется взять новый яичный желток, и&nbsp;начать взбивать с&nbsp;него, добавляя в&nbsp;него по&nbsp;чуть-чуть 'испорченную' массу, затем масло.",
      },
    ],
  },

  {
    title: "Мясная подлива",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/135/017/big4cada1225fc3d.jpg",
    ingridients: [
      "мясо (телятина, но&nbsp;можно и&nbsp;любое другое)",
      "лук репчатый",
      "морковь",
      "растительное масло",
      "соль",
      "перец",
    ],
    cooking: [
      {
        description:
          "Мясо порезать кусочками и&nbsp;обжарить на&nbsp;растительном масле до&nbsp;красивой корочки. Переложить в&nbsp;кастрюлю, залить водой, чтобы еле&nbsp;покрыла мясо, довести до&nbsp;кипения и&nbsp;дальше варить под&nbsp;крышкой на&nbsp;маленьком огне.",
      },
      {
        description:
          "Лук порезать и&nbsp;обжарить на&nbsp;растительном масле. Морковь потереть на&nbsp;крупной терке, добавить к&nbsp;луку и&nbsp;еще пожарить. Переложить все&nbsp;к мясу и&nbsp;готовить 1,5 -&nbsp;3&nbsp;часа (в зависимости от&nbsp;мяса)",
      },
      {
        description:
          "Посолить, поперчить, можно добавитьприправы и&nbsp;зелень. Если кто-то любит густую подливу, то&nbsp;можно загустить с&nbsp;помощью муки.",
      },
      {
        description:
          "Для этого нужно взять столовую ложку муки, развести в&nbsp;небольшом количестве&nbsp; воды и&nbsp;ввести в&nbsp;подливу быстро размешивая, чтобы не&nbsp;образовались комочки.",
      },
    ],
  },
  {
    title: "Соус из авокадо с зеленью",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/135/056/big4cada12a642a6.jpg",
    ingridients: [
      "1&nbsp;авокадо&nbsp;",
      "1&nbsp;луковица&nbsp;",
      "пучок щавеля",
      "2&nbsp;шт.молодого чеснока",
      "зелень петрушки, кинзы, укропа",
      "1/2&nbsp;баночки оливок без&nbsp;косточек",
      "сок 1/2&nbsp;лимона",
      "кайенский перец на&nbsp;кончике ножа",
      "1&nbsp;столовая ложка оливкового масла&nbsp;",
      "соль",
    ],
    cooking: [
      {
        description:
          "Авокадо почистить, удалить косточку и&nbsp;порезать на&nbsp;кусочки.",
      },
      {
        description:
          "Щавель, лук, чеснок и&nbsp;зелень вымыть, обсушить и&nbsp;порезать.",
      },
      {
        description:
          "Все измельчить в&nbsp;блендере с&nbsp;соком лимона и&nbsp;оливковым маслом, посолить по&nbsp;вкусу.",
      },
      {
        description: "Можно подавать как&nbsp;к рыбе, так&nbsp;и к&nbsp;мясу.",
      },
    ],
  },
  {
    title: "Томатный соус",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/146/243/big4cada19319892.jpg",
    ingridients: [
      "1100&nbsp;г. 'мясистых' помидор",
      "30&nbsp;мл. уксуса 9%",
      "70&nbsp;г. сахара",
      "10&nbsp;г. соли",
      "черный молотый перец",
    ],
    cooking: [
      {
        description:
          "Помидоры порезать, сварить, чтобы стали мягкими, перетереть через сито или&nbsp;соковыжималку.",
      },
      { description: "Уварить до&nbsp;уменьшения объема в&nbsp;два раза." },
      {
        description:
          "Добавить сахар, соль, уксус, перец и&nbsp;размешать, довести до&nbsp;кипения и&nbsp;закрыть в&nbsp;стерильные банки.",
      },
      {
        description:
          "По желанию можно добавлять в&nbsp;соус чеснок и&nbsp;&nbsp;пряные травы: базилик, орегано, хмели-сунели и&nbsp;т.д.",
      },
      {
        description:
          "Соус хорошо подойдет к&nbsp;макаронам, для&nbsp;приготовления пиццы, голубцов и.т.д.",
      },
    ],
  },
  {
    title: "Неаполитанский соус",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/001/014/219/big4cada1940327b.jpg",
    ingridients: ["", "", "", "", "", ""],
    cooking: [
      {
        description:
          "Лук почистить и&nbsp;мелко нарезать, чеснок натереть на&nbsp;мелкой терке или&nbsp;через чеснодавилку.",
      },
      {
        description:
          "Разогреть масло в&nbsp;большой кастрюле, добавить лук&nbsp;и чеснок и&nbsp;готовить примерно 7-8 мин. пока лук&nbsp;не станет мягким.",
      },
      {
        description:
          "Добавить орегано, консервированные томаты (очищенные от&nbsp;кожи и&nbsp;семян), томатную пасту, сахар и&nbsp;тушить 20&nbsp;мин, помешивая, до&nbsp;тех пор&nbsp;пока соус не&nbsp;выпарится на&nbsp;1/3&nbsp;и&nbsp;немного загустеет.",
      },
      {
        description:
          "На носике у&nbsp;свежих томатов сделать крестообразный надрез, обдать кипятком и&nbsp;снять кожуру. Разрезать, удалить семена и&nbsp;измельчить. Добавить в&nbsp;соус и&nbsp;готовить еще&nbsp;несколько минут. Приправить солью и&nbsp;молотым черным перцем.",
      },
      {
        description:
          "Для настоящего Неаполитанского соуса надо добавить анчоусы и&nbsp;маслины.",
      },
      {
        description:
          "Используется для&nbsp;приготовления пиццы, к&nbsp;макаронам и&nbsp;другим блюдам.",
      },
    ],
  },
  {
    title: "Горчичный соус",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/147/068/big4cada1998898b.jpg",
    ingridients: [
      "4&nbsp;столовые ложки дижонской горчицы",
      "1&nbsp;чайная ложка порошка горчицы",
      "2&nbsp;столовые ложки меда",
      "2&nbsp;столовые ложки белого винного уксуса",
      "1/3&nbsp;стакана растительного масла",
      "2&nbsp;—  3&nbsp;столовые ложки измельченной зелень укропа",
    ],
    cooking: [
      {
        description:
          "Смешать горчицы, мед&nbsp;и уксус, постоянно помешивая венчиком.",
      },
      {
        description:
          "Когда масса станет однородной, по&nbsp;чуть-чуть добавлять оливковое масло&nbsp;—  непрерывно взбивая, иначе соус свернется.",
      },
      { description: "Затем вмешать укроп." },
    ],
  },
  {
    title: "Ванильный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/014/259/big4cada1fd9d26c.jpg",
    ingridients: [
      "3&nbsp;яйца",
      "1&nbsp;столовая ложка крахмала",
      "1&nbsp;столовая ложка муки",
      "0,5&nbsp;литра молока",
      "цедра 1&nbsp;лимона (по желанию)",
      "2&nbsp;—  3&nbsp;пакетика ванильного сахара (10&nbsp;г.) или&nbsp;стручок ванили",
      "1&nbsp;стакан сахара",
    ],
    cooking: [
      { description: "Смешать крахмал с&nbsp;мукой, закипятить молоко." },
      { description: "Яйца растереть с&nbsp;сахаром." },
      {
        description:
          "Продолжая растирать, добавить мучную смесь, просеивая сверху через сито.",
      },
      { description: "Не прекращая взбивать, влить струйкой кипящее молоко." },
      { description: "Хорошенько вымешать, чтобы стало гладким." },
      {
        description:
          "В посуде с&nbsp;толстым дном и&nbsp;на маленьком огне, непрерывно помешивая, нагреть до&nbsp;кипения и&nbsp;загустения массы.Добавить серединку стручка ванили или&nbsp;ванильный сахар.",
      },
      {
        description:
          "Остудить соус, поставив кастрюльку в&nbsp;емкость с&nbsp;холодной водой, и&nbsp;периодически перемешивая его.",
      },
      {
        description:
          "По желанию мелко натереть цедру лимона и&nbsp;добавить в&nbsp;остывший соус.",
      },
      {
        description:
          "Соус можно подать к&nbsp;десертам, фруктовым десертам, выпечке, блинчикам и.т.п.",
      },
    ],
  },
  {
    title: "Соус к рыбе",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/014/261/big4cada1ffbab64.jpg",
    ingridients: [
      "400&nbsp;г. майонеза Провансаль",
      "100&nbsp;г. маринованных огурцов",
      "50&nbsp;г.&nbsp; каперсов",
      "небольшой пучок петрушки",
      "несколько веточек эстрагона",
      "45&nbsp;мл. белого винного уксуса",
      "щепотку кайенского перца",
      "соус Табаско",
    ],
    cooking: [
      {
        description:
          "Огурцы, каперсы, петрушку и&nbsp;эстрагон мелко порубить. Смешать с&nbsp;майонезом, уксусом, перцем и&nbsp;соусом табаско.",
      },
      { description: "Оставить в&nbsp;холодильнике на&nbsp;1&nbsp;час." },
      {
        description:
          "Соус подойдет к&nbsp;любой рыбе, как&nbsp;к жареной, так&nbsp;и к&nbsp;рыбе приготовленной на&nbsp;гриле.",
      },
    ],
  },
  {
    title: "Майонез без яиц",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/202/154/big4cada26827bff.jpg",
    ingridients: [
      "150&nbsp;мл&nbsp;молока (комнатной температуры!!!)",
      "200&nbsp;мл&nbsp;подсолнечного масла",
      "100&nbsp;мл&nbsp;оливкового масла",
      "1&nbsp;столовая ложка горчицы",
      "2&nbsp;—  3&nbsp;столовые ложки лимонного сока (можно заменить уксусом)",
      "1&nbsp;чайная ложка соли",
    ],
    cooking: [
      { description: "В блендере смешать молоко и&nbsp;масло." },
      { description: "Добавить соль и&nbsp;горчицу." },
      {
        description:
          "Взбивать смесь ручным блендером, пока она&nbsp;не начнет превращаться в&nbsp;эмульсую.",
      },
      { description: "Добавить лимонный сок, взбить до&nbsp;загустения." },
      {
        description:
          "Такой майонез хранится в&nbsp;холодильнике до&nbsp;10&nbsp;дней.",
      },
      {
        description:
          "Из него можно делать и&nbsp;другие соусы, добавляя различные добавки: маринованные грибочки, огурчики, маслины, каперсы, укроп и&nbsp;т.д.",
      },
    ],
  },
  {
    title: "Клюквенный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/003/087/239/big4cada290dd2f3.jpg",
    ingridients: [
      "1&nbsp;стакан клюквы",
      "1/2&nbsp;стакана виноградного сока (или апельсинового)",
      "1/3&nbsp;стакана сахара",
    ],
    cooking: [
      {
        description:
          "Взять стакан свежей или&nbsp;размороженной клюквы, положить в&nbsp;кастрюлю.Засыпать сахаром, залить соком и&nbsp;поставить на&nbsp;маленький огонь, непрерывно помешивать.После закипания варить примерно 10&nbsp;минут. Если жидкость быстро выкипает&nbsp;—  можно немного подлить сок&nbsp;или воду.",
      },
      {
        description:
          "Частично ягоды полопаются, а&nbsp;некоторые останутся целыми&nbsp;—  это&nbsp;нормально.",
      },
      {
        description:
          "По желанию в&nbsp;соус можно добавить чеснок, мускатный орех и&nbsp;пряные травы, но, на&nbsp;мой взгляд, без&nbsp;приправ лучше.",
      },
      {
        description:
          "Такой соус очень хорошо подходит к&nbsp;птице, мясным блюдам, жареному сыру и&nbsp;даже к&nbsp;рыбе. А&nbsp;так же&nbsp;клюквенный соус можно использовать для&nbsp;приготовления порогов и&nbsp;десертов или&nbsp;просто намазать на&nbsp;кусочек свежего батона.",
      },
      {
        description:
          "В Америке, например, каждый год, четвертый четверг ноября празднуют День благодарения, а&nbsp;символом праздника является фаршированная индейка с&nbsp;клюквенным соусом.",
      },
    ],
  },
  {
    title: "Зеленый соус из авокадо",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/001/015/018/big4cada294b4738.jpg",
    ingridients: [
      "1/2&nbsp;авокадо",
      "6&nbsp;—  8&nbsp;шт оливок",
      "1/2&nbsp;столовой ложки сока лайма",
      "1&nbsp;чайная ложка каперсов (по желанию)",
      "1&nbsp;—  2&nbsp;веточки мяты",
      "2&nbsp;веточки фенхеля или&nbsp;укропа",
      "2&nbsp;—  3&nbsp;столовые ложки майонеза",
    ],
    cooking: [
      { description: "Мяту и&nbsp;фенхель мелко порезать." },
      {
        description:
          "Авокадо разрезать пополам, удалить косточку и&nbsp;одну половину очистить от&nbsp;кожуры, порезать крупно.",
      },
      {
        description:
          "Готовить соус необходимо быстро, т.к. авокадо без&nbsp;кислоты потемнеет. Сложить все&nbsp;компоненты (кроме майонеза) в&nbsp;кухонный процессор или&nbsp;блендер и&nbsp;измельчить до&nbsp;состояния соуса. Добавить майонез, перемешать. Соус готов.Кислота в&nbsp;этом соусе необходима, иначе авокадо потемнеет.",
      },
      {
        description:
          "Каперсы придают соусу пикантный вкус, но&nbsp;и дополнительную кислоту&nbsp;—  это&nbsp;надо учесть (если положить каперсы, то&nbsp;можно меньше сока лайма или&nbsp;оливок).",
      },
    ],
  },
  {
    title: "Соус-майонез с каперсами",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/170/147/big4cada2ae42746.jpg",
    ingridients: [
      "5&nbsp;столовых ложек майонеза",
      "10&nbsp;шт. каперсов",
      "веточка базилика",
      "веточка укропа",
      "1/2&nbsp;чайной ложки цедры лимона",
    ],
    cooking: [
      { description: "Укроп, базилик и&nbsp;каперсы измельчить ножом." },
      { description: "Кожу лимона потереть на&nbsp;острой терке." },
      { description: "Все смешать с майонезом" },
      { description: "Соус отлично подойдет к&nbsp;рыбе." },
    ],
  },
  {
    title: "Соус бешамель",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/255/016/big4caeeeafcb17e.jpg",
    ingridients: [
      "Сливочное масло 								50&nbsp;г&nbsp;															",
      "Мука пшеничная 								50&nbsp;г&nbsp;															",
      "Молоко коровье 								500&nbsp;мл&nbsp;															",
      "Соль 								½ ч.л. 															",
      "Перец черный молотый 								½ ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Классический французский соус, который используется очень во&nbsp;многих блюдах&nbsp;—  в&nbsp;суфле, лазаньях, запеканках. Отдельно привожу его&nbsp;рецепт с&nbsp;подробными комментариями и&nbsp;фотографиями, чтобы даже начинающим было понятно, как&nbsp;его правильно приготовить. Это&nbsp;базовый соус, поэтому в&nbsp;зависимости от&nbsp;его конкретного предназначения можно класть различные специи и&nbsp;добавки. Соус может быть чуть гуще или&nbsp;жиже, в&nbsp;зависимости от&nbsp;рецепта, в&nbsp;котором используется.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Растопите сливочное масло в&nbsp;сотейнике на&nbsp;маленьком огне.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-00f709d3e2/big4caeeeb14a01a.jpg",
      },
      {
        description: "Всыпьте муку.",
        image:
          "https://proxy11.online.ua/retsepty/r3-1344146a1b/big4caeeeb4615f1.jpg",
      },
      {
        description:
          "Перемешайте до&nbsp;однородности, продолжая нагревать.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-249073d168/big4caeeeb670ee8.jpg",
      },
      {
        description:
          "Доведите смесь до&nbsp;кипения, помешивая. Получилась основа соуса, называемая ру&nbsp;(roux).",
        image:
          "https://proxy11.online.ua/retsepty/r3-49e58e69c9/big4caeeeb9b9977.jpg",
      },
      {
        description:
          "Добавьте понемногу холодное молоко, продолжая помешивать. Обратите внимание, что&nbsp;ру должно быть горячим, а&nbsp;молоко холодным. Не&nbsp;спешите и&nbsp;хорошо разотрите смесь.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-b473f3eb4e/big4caeeebb2668e.jpg",
      },
      {
        description:
          "Добавьте остальное молоко, поставьте на&nbsp;маленький огонь и&nbsp;интенсивно мешайте. Уделите особое внимание уголкам кастрюли.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-3a401b3700/big4caeeec04f79b.jpg",
      },
      {
        description:
          "Доведите соус до&nbsp;кипения и&nbsp;проварите не&nbsp;более 5&nbsp;минут, чтобы не&nbsp;появился неприятный 'клейстерный' привкус. Добавьте соль и&nbsp;перец.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d1b0c1a5ad/big4caeeec1c425f.jpg",
      },
      {
        description:
          "Конечная консистенция соуса должна быть гладкой и&nbsp;без комочков. Если вам&nbsp;не удалось получить совсем однородную смесь без&nbsp;комочков, просто протрите соус через сито.",
        image:
          "https://proxy11.online.ua/retsepty/r3-bc2c16039f/big4caeeec330c45.jpg",
      },
    ],
  },
  {
    title: "Быстрый домашний майонез",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/255/020/big4caeeec66021f.jpg",
    ingridients: [
      " Масло виноградных косточек 50 мл ",
      "Оливковое масло 50 мл ",
      "Подсолнечное масло рафинированное 100 мл ",
      "Горчица 1 ч.л. ",
      "Соль ½ ч.л. ",
      "Яйцо куриное 1 шт. ",
      "Уксус столовый 20 мл ",
    ],
    cooking: [
      {
        description:
          "Любимый очень многими соус, который можно сделать дома за&nbsp;считанные минуты при&nbsp;помощи блендера. Это&nbsp;мало того, что&nbsp;просто, да&nbsp;еще и&nbsp;выглядит захватывающе, как&nbsp;практические занятия по&nbsp;химии в&nbsp;детстве. Еще&nbsp;один плюс&nbsp;—  соус хорошо хранится в&nbsp;холодильнике около недели.&nbsp; ",
      },
      {
        description:
          "В высокую узкую емкость налейте масло (можно брать любые масла, которые вы&nbsp;любите, но&nbsp;не переборщите с&nbsp;концентрированными вкусами). Добавьте туда соль и&nbsp;горчицу.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b4bf1cbdea/big4caeeec7bb4ce.jpg",
      },
      {
        description:
          "Разбейте яйцо (не забудьте его&nbsp;предварительно хорошенько вымыть) в&nbsp;масло. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-534ef242c7/big4caeeec93a726.jpg",
      },
      {
        description:
          "Опустите блендер в смесь так, чтобы яйцо оказалось внутри. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-443c757730/big4caeeecac6d42.jpg",
      },
      {
        description:
          "Прижимая блендер ко дну, включите его на высокую скорость и взбивайте.",
        image:
          "https://proxy11.online.ua/retsepty/r3-6c7bf45f39/big4caeeecc3efab.jpg",
      },
      {
        description:
          "Медленно поднимайте блендер вверх, чтобы масса стала однородной. На&nbsp;этом этапе добавьте уксус или&nbsp;лимонный сок&nbsp;и еще&nbsp;немного взбейте. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4222ce11e1/big4caeeecd9f92a.jpg",
      },
      {
        description:
          "Если вы&nbsp;любите очень густой майонез (немного напоминающий желе), то&nbsp;на этом этапе можно остановиться, а&nbsp;если хотите более кремообразную консистенцию, то&nbsp;добавьте пару ложек горячей воды в&nbsp;самом конце. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e31ac21ff2/big4caeeecef0d78.jpg",
      },
    ],
  },
  {
    title: "Чесночный майонез",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/001/022/202/big4caeeed3d165e.jpg",
    ingridients: [
      "Яичный желток 								2&nbsp;шт. 															",
      "Соль 								¼ ч.л. 															",
      "Перец черный молотый 								¼ ч.л. 															",
      "Горчица 								¼ ч.л. 															",
      "Чеснок дольки 								2&nbsp;шт. 															",
      "Горчичное масло 								275&nbsp;мл&nbsp;															",
      "Уксус столовый 								30&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "В небольшую миску положить 2&nbsp;свежих яичных желтка, раздавленный или&nbsp;растертый чеснок, соль, перец и&nbsp;немного горчицы. Соль и&nbsp;горчицу лучше класть совсем чуть-чуть, а&nbsp;если надо, добавить в&nbsp;уже готовый майонез.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-66b64f76cb/big4caeeed5527f7.jpg",
      },
      {
        description:
          "			 				 													 													 						Добавить буквально 1&nbsp;каплю масла и&nbsp;хорошо перемешать.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-e964b7d8a2/big4caeeed6c580a.jpg",
      },
      {
        description:
          "Теперь потребуется некоторое терпение. Яичную смесь нужно взбивать, добавляя масло буквально по&nbsp;каплям. Смесь должна все&nbsp;время оставаться однородной, даже если она&nbsp;будет очень густой. После того, как&nbsp;половина масла будет добавлена, можно действовать смелее.  Когда майонез станет очень густым, нужно добавить 2&nbsp;столовые ложки уксуса (или лимонного сока), продолжая взбивать.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-20c99f0a0e/big4caeeed8752db.jpg",
      },
      {
        description:
          "			 				 													 													 						В конце должен получиться довольно густой однородный соус. Если вы&nbsp;хотите получить более легкую консистенцию, то&nbsp;в конце взбивания добавьте пару столовых ложек горячей кипяченой воды.",
        image:
          "https://proxy11.online.ua/retsepty/r3-6ed622a21f/big4caeeeda1153c.jpg",
      },
    ],
  },
  {
    title: "Домашний майонез",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/240/292/big4caeeedc13669.jpg",
    ingridients: [
      "Яичный желток 								1&nbsp;шт. 															",
      "Сахар-песок 								5&nbsp;г&nbsp;															",
      "Соль 								0.3&nbsp;ч.л. 															",
      "Лимонный сок&nbsp;								10&nbsp;мл&nbsp;															",
      "Оливковое масло 								100&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Вся прелесть приготовления майонеза в&nbsp;домашних условиях состоит в&nbsp;точном соблюдении технологии. Майонез состоит из&nbsp;яичной смеси и&nbsp;оливкового масла, но&nbsp;масло нужно добавлять буквально по&nbsp;капле, тщательно вымешивая соус каждый раз. Такая технология обеспечивает создание эмульсии&nbsp;—  крохотные частички масла оказываются окружёнными яичной смесью. В&nbsp;результате на&nbsp;Ваших глазах две&nbsp;жидких составляющих&nbsp;—  яйца и&nbsp;масло&nbsp;—  превращаются в&nbsp;густой-густой, пластичный соус. Процесс превращения настолько невероятный, что&nbsp;кажется в&nbsp;соусе должны присутствовать какие-то загустители. Крахмал или&nbsp;желатин. Но&nbsp;на самом деле майонез обходится простыми законами физики :)Смешивать майонез можно венчиком или&nbsp;даже просто вилкой, но&nbsp;миксер или&nbsp;блендер сделают процесс проще, а&nbsp;готовый соус более густым и&nbsp;светлым.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "						 											 				 													 													 						В классическом рецепте майонеза используются только желтки. Один желток куриного яйца можно заменить четырьмя желтками перепелиными. В&nbsp;любом случае важно быть уверенным, что&nbsp;яйцо прошло ветеринарную проверку и&nbsp;не может навредить здоровью.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-dda629134a/big4caeeedd65e4c.jpg",
      },
      {
        description:
          "Смешиваем желтки с&nbsp;сахаром, солью и&nbsp;лимонным соком. Все&nbsp;приправы на&nbsp;этом этапе очень важны для&nbsp;вкуса будущего соуса. Лимонный сок&nbsp;можно заменить столовым уксусом, но&nbsp;с лимоном вкуснее.Если захочется приготовить не&nbsp;просто майонез, а&nbsp;майонез Провансаль, то&nbsp;в смесь добавляем четверть чайной ложки горчицы или&nbsp;горчичного порошка. С&nbsp;горчицей майонез получается более плотным.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-75ec164ddc/big4caeeedee70aa.jpg",
      },
      {
        description:
          "Теперь самое интересное. Начинаем подмешивать масло. Сначала добавляем масло по&nbsp;одной капельке, тщательно размешивая каждый раз. После нескольких добавленных ложек, масло можно уже&nbsp;добавлять большими порциями.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2da8941408/big4caeeee0353b6.jpg",
      },
      {
        description:
          "		 				 													 													 						Майонез начнёт заметно загустевать только когда будет добавлена примерно половина всего масла, не&nbsp;раньше.Готовый соус может храниться в&nbsp;холодильнике два-три дня, при&nbsp;этом он&nbsp;никак не&nbsp;меняется, т.е. не&nbsp;происходит отслаивания масла. Подобный казус может произойти только если начать майонез нагревать. Поэтому с&nbsp;домашним майонезом не&nbsp;нужно ничего запекать или&nbsp;жарить, его&nbsp;нужно употреблять только в&nbsp;холодном виде.",
        image:
          "https://proxy11.online.ua/retsepty/r3-54d9416b2f/big4caeeee18b779.jpg",
      },
    ],
  },
  {
    title: "Зеленый сливочный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/022/205/big4caeeee380ec0.jpg",
    ingridients: [
      " Сливочное масло 25 г ",
      "Перец сладкий зеленый 1 шт. ",
      "Чеснок дольки 1 шт. ",
      "Сливки 20-22% 250 мл ",
      "Мука кукурузная 5 г ",
      "Соль ½ ч.л. ",
      "Укроп 10 г ",
      "Перец черный молотый ¼ ч.л.",
    ],
    cooking: [
      {
        description:
          "Нежный сливочный соус можно использовать в&nbsp;тех случаях, когда нужен мягкий и&nbsp;деликатный вкус. Пастельно-зеленый цвет соусу придает перец, а&nbsp;так как&nbsp;он бывает разных цветов, то&nbsp;и соус можно красить в&nbsp;разные оттенки.&nbsp; ",
      },
      {
        description:
          "В маленьком сотейнике растопите масло и&nbsp;добавьте перец, очищенный от&nbsp;семян и&nbsp;нарезанный небольшими кусочками.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-95aa4fb424/big4caeeee4e00f8.jpg",
      },
      {
        description:
          "Готовьте на&nbsp;маленьком огне 5-7 минут помешивая, пока перец не&nbsp;станет мягким, затем добавьте измельченный чеснок.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9024747701/big4caeeee6a800d.jpg",
      },
      {
        description: "Еще через пару минут влейте сливки. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5958a16b00/big4caeeee826543.jpg",
      },
      {
        description: "&nbsp;Доведите смесь до&nbsp;кипения. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e009e54fb8/big4caeeee984d3c.jpg",
      },
      {
        description:
          "Снимите с огня и с помощью блендера доведите соус до однородной консистенции.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e05ce7806e/big4caeeeeaf1e90.jpg",
      },
      {
        description:
          "Вновь верните на огонь, посолите и добавьте чайную ложку кукурузной муки. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-f1cafa11d4/big4caeeeec68c7a.jpg",
      },
      {
        description: "Хорошо размешайте и еще раз доведите до кипения.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-37578309ef/big4caeeeedbf7f8.jpg",
      },
      {
        description:
          "Добавьте измельченную зелень укропа, молотый перец и перемешайте. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-af80ef6b4d/big4caeeeef2b6e8.jpg",
      },
    ],
  },
  {
    title: "Томатный соус с эстрагоном",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/255/030/big4caeeef1b6d96.jpg",
    ingridients: [
      "Чеснок дольки 								2&nbsp;шт. 															",
      "Оливковое масло 								40&nbsp;мл&nbsp;															",
      "Томатное пюре 								500&nbsp;г&nbsp;															",
      "Эстрагон 								30&nbsp;г&nbsp;															",
      "Соль 								½ ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Большинство из&nbsp;нас уже&nbsp;привыкло к&nbsp;тому, что&nbsp;если пицца&nbsp;—  то&nbsp;обязательно соус с&nbsp;базиликом или&nbsp;орегано. Это, безусловно, очень вкусно и&nbsp;органично, но&nbsp;стоит попробовать сделать соус с&nbsp;эстрагоном. Он&nbsp;придает какую-то очень свежую нотку и&nbsp;отлично сочетается с&nbsp;разными видами пиццы.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Очищенный чеснок мелко порезать и&nbsp;слегка обжарить, после чего вылить туда томатное пюре.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-0bff73960c/big4caeeef3416bf.jpg",
      },
      {
        description:
          "Свежий эстрагон вымыть и&nbsp;оборвать листочки. Стебли нам&nbsp;не понадобятся.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-43bbb2fe45/big4caeeef4d21df.jpg",
      },
      {
        description:
          "			 				 													 													 						Когда томатное пюре покипит минут 5-7, положить туда нарезанные листочки эстрагона.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-99df000930/big4caeeef67fc83.jpg",
      },
      {
        description:
          "Перемешать, прокипятить еще&nbsp;пару минут, посолить и&nbsp;выключить огонь. Если будете класть соус в&nbsp;пиццу&nbsp;—  его&nbsp;лучше предварительно остудить.",
        image:
          "https://proxy11.online.ua/retsepty/r3-40f9ab8866/big4caeeef81d0b1.jpg",
      },
    ],
  },
  {
    title: "Яблочный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/240/296/big4caeeefa472ec.jpg",
    ingridients: [
      "Яблоки 								3&nbsp;шт. 															",
      "Лимоны 								0.3&nbsp;шт. 															",
      "Сахар-песок 								60&nbsp;г&nbsp;															",
      "Корица молотая 								1&nbsp;ч.л. 															",
      "Сливочное масло 								25&nbsp;г&nbsp;															",
      "Ром светлый 								20&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Очистить от&nbsp;кожуры и&nbsp;от семечек яблоки, нарезать квадратиками. Сложить в&nbsp;сотейник или&nbsp;кастрюлю.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-9c2e322c88/big4caeeefb9e7b3.jpg",
      },
      {
        description: "Выжать на&nbsp;яблоки сок&nbsp;лимона.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-9df0bb06fe/big4caeeefce3482.jpg",
      },
      {
        description:
          "Посыпать сахаром, порошком корицы, добавить сливочное масло и&nbsp;поставить на&nbsp;медленный огонь. Периодически помешивая довести до&nbsp;кипения.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-31f719076b/big4caeeefe5397b.jpg",
      },
      {
        description:
          "Варить на&nbsp;медленном огне 5&nbsp;минут, добавить ром&nbsp;и варить еще&nbsp;5&nbsp;минут. Выключить, переложить в&nbsp;пиалу и&nbsp;дать слегка остыть. Подавать в&nbsp;теплом виде.",
        image:
          "https://proxy11.online.ua/retsepty/r3-cd2988b225/big4caeeeffb7ae7.jpg",
      },
    ],
  },
  {
    title: "Горчичный майонез",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/240/299/big4caeef0276002.jpg",
    ingridients: [
      "Яйцо куриное 1 шт. ",
      "Горчичное масло 150 мл ",
      "Соль морская 0.2 ч.л. ",
      "Оливки без косточки 40 г ",
      "Лимонный сок 5 мл ",
    ],
    cooking: [
      {
        description:
          "Хочу предложить вашему вниманию простой рецепт вкусного домашнего майонеза. Он&nbsp;был приготовлен мной из&nbsp;горчичного масла и&nbsp;именно поэтому назван горчичным&nbsp;—  это&nbsp;масло добавит получившемуся продукту приятный аромат и&nbsp;более насыщенный жёлтый цвет. Однако вы&nbsp;можете использовать и&nbsp;любое другое растительное масло и&nbsp;назвать майонез оливковым, подсолнечным или&nbsp;каким-либо ещё&nbsp;—  на&nbsp;ваше усмотрение :) Для&nbsp;приготовления вам&nbsp;понадобится блендер&nbsp;—  с&nbsp;ним весь процесс займёт пару минут.&nbsp; ",
      },
      {
        description:
          "Главные фигуранты приготовления майонеза&nbsp;—  это&nbsp;растительное (горчичное) масло и&nbsp;яйцо. Яйцо берём целиком (желток + белок), тогда майонез получится густым и&nbsp;плотным. Количество масла можно варьировать&nbsp;—  уменьшить или&nbsp;увеличить. Мной пока не&nbsp;установлено влияние количества масла на&nbsp;характеристики майонеза. Возможно, чем&nbsp;больше масла, тем&nbsp;он становится жирнее. Если вы&nbsp;владеете достоверной информацией на&nbsp;этот счёт, будет здорово, если вы&nbsp;раскроете её&nbsp;в комментариях.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-bae28ee334/big4caeef03e9a4d.jpg",
      },
      {
        description:
          "Заливаем в&nbsp;блендер горчичное масло, разбиваем туда яйцо, и&nbsp;туда же&nbsp;забрасываем 1/5&nbsp;чайной ложки соли, несколько капель сока лимона и&nbsp;4&nbsp;оливки без&nbsp;косточки. Оливки мы&nbsp;с вами используем вместо большего количества лимонного сока&nbsp;—  они&nbsp;столь же&nbsp;подкисляют наш&nbsp;майонез, только вкус у&nbsp;них гораздо интереснее и&nbsp;пикантнее. Если вы&nbsp;делали майонез просто с&nbsp;лимонным соком, думаю, вы&nbsp;почувствуете разницу. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-951e204445/big4caeef05808c8.jpg",
      },
      {
        description:
          "Включаем блендер и&nbsp;начинаем аккуратно двигать его&nbsp;в процессе перемешивания вверх-вниз. Прозрачная субстанция сразу начнёт становиться матовой и&nbsp;постепенно густеть. Взбивать нужно примерно в&nbsp;течение минуты, пока масса не&nbsp;станет однородной и&nbsp;не приобретёт консистенцию густого майонеза. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b19f8770f3/big4caeef0753380.jpg",
      },
      {
        description:
          "Майонез готов! Можно сразу заправлять им&nbsp;блюда, а&nbsp;можно положить в&nbsp;холодильник на&nbsp;несколько дней. Наверное, единственный недостаток домашнего майонеза в&nbsp;том, что&nbsp;он недолго хранится, но&nbsp;в этом и&nbsp;его плюс, ведь он&nbsp;полностью натуральный. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cc9200c949/big4caeef08be1c4.jpg",
      },
    ],
  },
  {
    title: "Сметанный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/255/035/big4caeef0ae3c6f.jpg",
    ingridients: [
      "Лук зеленый 								15&nbsp;г&nbsp;															",
      "Сметана 								180&nbsp;г&nbsp;															",
      "Солёные огурцы 								100&nbsp;г&nbsp;															",
      "Сливочный хрен 								1&nbsp;ст.л. 															",
      "Перец черный молотый 								¼ ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "У соуса приятный свежий и&nbsp;остренький вкус. Соус прекрасно сочетается с&nbsp;рыбой.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Огурец мелко нарезать, корневую часть зеленого лука так&nbsp;же нарезать мелко, а&nbsp;зеленые перья длинной 1&nbsp;см. Смешать сметану с&nbsp;хреном, приправить перцем, добавить лук&nbsp;и огурцы. Поставить на&nbsp;1&nbsp;час&nbsp;в холодильник.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e630b6a925/big4caeef0f3b205.jpg",
      },
    ],
  },
  {
    title: "Брусничный соус",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/001/022/211/big4caeef12447f5.jpg",
    ingridients: [
      " Брусника 500 г ",
      "Сахар-песок 150 г ",
      "Корица молотая 2 ч.л. ",
      "Вино белое сухое (столовое) 100 мл ",
      "Крахмал картофельный 15 г ",
    ],
    cooking: [
      {
        description:
          "Очень красивый универсальный соус, который можно подать к&nbsp;мясу, птице, к&nbsp;десертам, блинам или&nbsp;творогу, а&nbsp;можно вообще есть просто так&nbsp;с чаем вместо варенья. Он&nbsp;везде будет хорош и&nbsp;уместен.&nbsp; ",
      },
      {
        description: "В бруснику добавить 200 мл воды и довести до кипения.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-984d3611c3/big4caeef14139e9.jpg",
      },
      {
        description: "Добавить сахар и&nbsp;корицу. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-aee35d3475/big4caeef157f4d1.jpg",
      },
      {
        description: "Поварить 2-3 минуты. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5547fb1148/big4caeef1734e12.jpg",
      },
      {
        description: "С помощью блендера превратить ягоды в однородное пюре. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4405696f19/big4caeef1925343.jpg",
      },
      {
        description: "Влить вино и еще немного нагреть.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1b2d561cc5/big4caeef1b134ed.jpg",
      },
      {
        description:
          "Помешивая, тонкой струйкой влить разведенный в&nbsp;небольшом количестве воды крахмал. Довести до&nbsp;кипения и&nbsp;сразу же&nbsp;выключить, не&nbsp;давая соусу кипеть. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c1897ee661/big4caeef1d35db9.jpg",
      },
      {
        description: " С творогом тоже прекрасно сочетается. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-424d05a9d7/big4caeef1eab3db.jpg",
      },
    ],
  },
  {
    title: "Сладкий мятный песто",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/241/005/big4caeef21c0c82.jpg",
    ingridients: [
      "Сахар-песок 								50&nbsp;г&nbsp;															",
      "Миндаль 								100&nbsp;г&nbsp;															",
      "Мята свежая 								50&nbsp;г&nbsp;															",
      "Эстрагон 								25&nbsp;г&nbsp;															",
      "Мёд 								80&nbsp;г&nbsp;							",
      "",
    ],
    cooking: [
      {
        description:
          "Отличный и&nbsp;к тому же&nbsp;постный десертный соус. Очень вкусно с&nbsp;мороженым, творогом или&nbsp;блинами.",
      },
      {
        description:
          "Сделайте сахарный сироп из&nbsp;100&nbsp;мл&nbsp;воды и&nbsp;пары столовых ложек сахара, прокипятите и&nbsp;остудите.   Миндаль залейте кипятком, очистите и&nbsp;подсушите.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-2f7b7e167f/big4caeef233f31e.jpg",
      },
      {
        description:
          "У мяты и&nbsp;эстрагона удалите стебли, оставив только листья. Можно обойтись и&nbsp;просто мятой, но&nbsp;эстрагон привносит туда очень интересные нотки.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-acf5250486/big4caeef24b869d.jpg",
      },
      {
        description:
          "Все вместе измельчите в&nbsp;блендере как&nbsp;можно сильнее.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-453f093207/big4caeef2688732.jpg",
      },
      {
        description: "Добавьте в&nbsp;смесь сироп.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-951532e072/big4caeef28c0d77.jpg",
      },
      {
        description:
          "Положите мед&nbsp;(не застывший, но&nbsp;и не&nbsp;слишком жидкий) и&nbsp;еще раз&nbsp;взбейте как&nbsp;следует.",
        image:
          "https://proxy11.online.ua/retsepty/r3-582726e41a/big4caeef2a9294d.jpg",
      },
      {
        description:
          "Соус готов. С&nbsp;блинами очень достойно, хоть и&nbsp;калорийно слегка :)",
        image:
          "https://proxy11.online.ua/retsepty/r3-69f4429640/big4caeef2c276c4.jpg",
      },
    ],
  },
  {
    title: "Томатный соус для пиццы",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/241/007/big4caeef2e2e427.jpg",
    ingridients: [
      "Томатное пюре 								500&nbsp;г&nbsp;															",
      "Оливковое масло 								30&nbsp;мл&nbsp;															",
      "Соль морская 								½ ч.л. 															",
      "Сахар-песок 								10&nbsp;г&nbsp;															",
      "Чеснок дольки 								2&nbsp;шт. 															",
      "Орегано 								½ ч.л. 															",
      "Базилик сушеный 								½ ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Когда готовишь пиццу, очень важны все&nbsp;детали&nbsp;—  и&nbsp;тесто, и&nbsp;начинка, и, естественно, соус.  Конечно, можно использовать готовый кетчуп или&nbsp;что-то в&nbsp;этом роде, но&nbsp;гораздо вкуснее, интереснее и&nbsp;полезнее будет приготовить соус самостоятельно. Тем&nbsp;более, что&nbsp;это очень просто.   Готовый соус можно хранить в&nbsp;холодильнике в&nbsp;плотно закрытой стеклянной банке. А&nbsp;можно и&nbsp;не хранить, если сделать побольше теста и&nbsp;готовить разные пиццы несколько раз&nbsp;либо употребить соус с&nbsp;чем-то другим (с пастой, например).&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Для начала нам&nbsp;понадобится томатное пюре. Либо мы&nbsp;возьмем готовое (500&nbsp;мл), либо приготовим его&nbsp;сами. Для&nbsp;этого понадобится около 600&nbsp;грамм помидоров, которых нужно очистить от&nbsp;кожицы и&nbsp;превратить в&nbsp;пюре с&nbsp;помощью блендера. Если вам&nbsp;мешают семена, можно удалить и&nbsp;их, либо протереть полученное пюре через сито.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-a89c91c11f/big4caeef2fb2a18.jpg",
      },
      {
        description:
          "На небольшом огне нагреваем пюре, помешивая время от&nbsp;времени, и&nbsp;добавляем туда оливковое масло, соль и&nbsp;сахар (количество сахара можно менять в&nbsp;зависимости от&nbsp;кислоты томатного пюре). Средняя продолжительность варки соуса&nbsp;—  около 20&nbsp;минут.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-8b39479316/big4caeef324bfaa.jpg",
      },
      {
        description:
          "Примерно за&nbsp;5&nbsp;минут до&nbsp;окончания приготовления в&nbsp;соус нужно добавить мелко нарезанный чеснок и&nbsp;сушеные травки.  Соус должен немного загустеть за&nbsp;время варки. Теперь его&nbsp;нужно немного охладить и&nbsp;использовать для&nbsp;приготовления пиццы или&nbsp;пасты.",
        image:
          "https://proxy11.online.ua/retsepty/r3-79ededd69e/big4caeef35256a3.jpg",
      },
    ],
  },
  {
    title: "Грибной соус",
    image:
      "https://proxy10.online.ua/retsepty/r3-d2/005/255/043/big4caeef3c6e7a8.jpg",
    ingridients: [
      " Шампиньоны 500 г ",
      "Растительное масло 40 мл ",
      "Лук репчатый 1 шт. ",
      "Сливочное масло 25 г ",
      "Мука пшеничная 20 г ",
      "Соль ½ ч.л. ",
      "Сметана 200 г ",
    ],
    cooking: [
      {
        description:
          "Сначала нужно немного обжарить тонко нарезанный лук, а&nbsp;затем добавить туда кусочки шампиньонов. Думаю, их&nbsp;можно заменить вешенками или&nbsp;лесными грибами.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-38450bf646/big4caeef3f514da.jpg",
      },
      {
        description:
          "Столовую ложку муки прогреть в&nbsp;другой сковороде вместе со&nbsp;столовой ложкой масла, не&nbsp;допуская изменения окраски&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-865b628c92/big4caeef41c52c5.jpg",
      },
      {
        description:
          "В грибы положить обжаренную муку, посолить. Если будет совсем сухо (а это&nbsp;зависит от&nbsp;грибов), то&nbsp;можно добавить чуть-чуть кипятка и&nbsp;продолжать готовить на&nbsp;небольшом огне при&nbsp;постоянном помешивании.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c1a4a1979b/big4caeef45603af.jpg",
      },
      {
        description:
          "Через пару минут добавляем сметану, перемешиваем и&nbsp;доводим до&nbsp;кипения. Все, соус можно подавать! ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c03196c640/big4caeef48630ec.jpg",
      },
    ],
  },
];

export const saucesTitle = "Соусы,подливы";
export const saucesTags = ["Новые", "Популярные"];
export const saucesType = "sauces";
