export const soups = [
  {
    title: "Острый вегетарианский суп с черной фасолью",
    image:
      "https://proxy12.online.ua/retsepty/r3-9f59f9f249/small58ba75ddb1b90.png",
    ingridients: [
      "Вода 3/4 чашки",
      "Красный лук 1 шт.",
      "Чеснок 1 зубчик",
      "Халапеньо 1/2 шт.",
      "Морковь 2 шт.",
      "Красный болгарский перец 1 шт.",
      "Молотый тмин 4 ч. л.",
      "Порошок чили 2 ч. л.",
      "Красный перец чили по вкусу",
      "Кукуруза 450 г",
      "Консервированная черная фасоль 1,3 кг",
      "Овощной бульон 4 чашки",
      "Лайм 1/2 шт.",
      "Кинза 1/4 чашки",
      "Соль по вкусу",
      "Черный молотый перец по вкусу",
    ],
    cooking: [
      {
        description:
          "В кастрюлю влейте воду и нагрейте ее на средне-сильном огне. ",
      },
      {
        description:
          "Добавьте мелко нарезанные лук&nbsp;и чеснок. Посолите, поперчите. Готовьте, помешивая.&nbsp;",
      },
      {
        description:
          "Добавьте мелко нарезанные халапеньо, морковь, красный перец. ",
      },
      { description: "Добавьте тмин и оба перца. Готовьте 7-9 минут." },
      {
        description:
          "Влейте консервированную черную фасоль, кукурузу и овощной бульон. ",
      },
      {
        description:
          "Добавьте консервированную фасоль, кукурузу. Доведите до&nbsp;медленного кипения на&nbsp;среднем огне. Затем уменьшите огонь. Готовьте в&nbsp;течение 20&nbsp;минут. Выключите огонь.&nbsp;",
      },
      { description: "Взбейте с помощью блендера до однородной консистенции." },
      {
        description:
          "Добавьте сок лайма и рубленую кинзу. Посолите, поперчите. ",
      },
    ],
  },
  {
    title: "Чечевичный суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-058381bb2a/small5897b855652e7.png",
    ingridients: [
      "Чечевица серая 100 грамм",
      "Перловка 70 грамм",
      "Репчатый лук 2 шт",
      "Оливковое масло 70 мл",
      "Чеснок 2 зубчика",
      "Зира или кумин 0,5 чайной ложки",
      "Лавровый лист 2 листочка",
      "Соль, свежемолотый перец по вкусу",
      "Томатная паста 1 чайная ложка",
      "Соус 'табаско' по вкусу",
      "Зелень петрушки 30 грамм",
      "Вода 1,5 литра",
    ],
    cooking: [
      {
        description:
          "Чечевичный суп&nbsp;—  рецепт полезного и&nbsp;вкусного легкого постного супа, который подается с&nbsp;соусом 'табаско'. Это&nbsp;блюдо имеет нежный пряный вкус.",
      },
      {
        description:
          "Суп из&nbsp;чечевицы&nbsp;—  является легким и&nbsp;в тоже время сытным первым блюдом. Готовится чечевичный суп&nbsp;очень быстро и&nbsp;легко. Вам&nbsp;не придется долго стоять у&nbsp;плиты. А&nbsp;ваша семья останется в&nbsp;восторге!",
      },
      {
        description: "В кипящую воду добавляем перловую крупу. Варим 15 минут.",
      },
      {
        description:
          "Затем добавляем чечевицу и&nbsp;продолжаем варить пока чечевица и&nbsp;перловка не&nbsp;станет мягкой.",
      },
      {
        description:
          "А пока пассеруем на&nbsp;оливковом масле нарезанный мелким кубиком репчатый лук. Добавляем томатную пасту.",
      },
      { description: "Чеснок измельчить" },
      { description: "И добавить к пассеровке. Прожарить 1 минуту." },
      { description: "Зиру растолочь в ступе и добавить в суп." },
      { description: "Добавляем пассеровку." },
      { description: "Затем соль и перец. И в конце варки лавровый лист." },
      { description: "При подаче посыпать измельченной петрушкой." },
      { description: "Аппетитный, пряный аромат." },
      {
        description:
          "Подать суп из чечевицы с долькой лимона и пожеланию с соусом 'табаско'.",
      },
      {
        description:
          "Всего пару капель соуса 'табаско' сделает вкус просто фантастическим!",
      },
    ],
  },
  {
    title: "Мексиканкий томатный суп",
    image:
      "https://proxy12.online.ua/retsepty/r2-cf2481c872/small58548acae6953.png",
    ingridients: [
      "Оливковое масло 2 ст. л.",
      "Красный перец чили 1/2 шт.",
      "Чеснок 2 зубчика",
      "Репчатый лук 1 шт.",
      "Рубленая кинза горсть",
      "Консервированные перцы 300 г",
      "Консервированные томаты 800 г",
      "Молотый тмин 1 ч. л.",
      "Кокосовое молоко 125 мл",
      "Соль по вкусу",
      "Черный молотый перец по вкусу",
      "Тортильи для подачи",
      "Лайм для подачи",
      "Зелень для подачи",
    ],
    cooking: [
      { description: "Нагрейте масло в большой кастрюле на среднем огне. " },
      {
        description:
          "Добавьте измельченные красный перец чили и&nbsp;чеснок, мелко нарезанный лук. Готовьте 2&nbsp;минуты.&nbsp;",
      },
      {
        description:
          "Добавить остальные ингредиенты и варите суп еще 10-15 минут. ",
      },
      {
        description:
          "Затем добавьте еще&nbsp;немного воды и&nbsp;кокосовое молоко. &nbsp;Прогрейте суп&nbsp;в течение пары минут.&nbsp;",
      },
      { description: "Взбейте суп с помощью блендера до однородной массы. " },
      { description: "Снова прогрейте в течение пары минут. " },
    ],
  },
  {
    title: "Суп из брокколи и сыра",
    image:
      "https://proxy12.online.ua/retsepty/r2-26566ca417/small585489ad03aea.png",
    ingridients: [
      "Овощной бульон 3 чашки",
      "Соцветия брокколи 4 чашки",
      "Репчатый лук 1 чашка",
      "Морковь 1 шт.",
      "Соль по вкусу",
      "Черный молотый перец по вкусу",
      "Чеснок 3 зубчика",
      "Густые сливки 1/4 + 1/8 стакана",
      "Тертый твердый сыр 120 г",
      "Рубленая петрушка 1/4 чашки",
    ],
    cooking: [
      {
        description:
          "Смешайте овощной бульон, брокколи, мелко нарезанный репчатый лук, нарезанную кубиками морковь, соль, перец и&nbsp;чеснок в&nbsp;большой кастрюле.&nbsp;",
      },
      {
        description:
          "Доведите до&nbsp;кипения. Затем уменьшите огонь, накройте крышкой и&nbsp;готовьте еще&nbsp;10&nbsp;минут.&nbsp;",
      },
      { description: "Выключите огонь. " },
      { description: "Взбейте суп с помощью блендера до однородной массы. " },
      {
        description:
          "Постепенно добавьте густые сливки (партиями), взбивая каждый раз. ",
      },
      { description: "Добавьте сыр. Снова взбейте. " },
      { description: "Прогрейте суп на плите в течение пары минут. " },
      {
        description:
          "Разлейте суп&nbsp;по тарелкам, украсьте 1&nbsp;столовой ложкой тертого сыра и&nbsp;петрушкой. Подавайте к&nbsp;столу.&nbsp;",
      },
    ],
  },
  {
    title: "Крем-суп с курицей и брокколи",
    image:
      "https://proxy12.online.ua/retsepty/r3-1a33e5f51c/small5827029293b62.png",
    ingridients: [
      "Куриное филе без кости 2,5 шт.",
      "Молоко 1,5% 400 мл",
      "Средние картофелины для варки  8-9 шт.",
      "Брокколи  270 г",
      "Шампиньоны  300 г",
      "Соль  по вкусу",
      "Черный перец душистый  по вкусу",
    ],
    cooking: [
      {
        description:
          "Шампиньоны и&nbsp;картофель отварить в&nbsp;подсоленой воде на&nbsp;среднем огне в&nbsp;течение 20&nbsp;минут. Также отварить брокколи.&nbsp;",
      },
      {
        description:
          "После вытащить картофель с&nbsp;шампиньонами и&nbsp;слегка остудить. Далее в&nbsp;кастрюле на&nbsp;среднем огне потихоньку начать делать пюре, постепенно добавляя в&nbsp;него молоко и&nbsp;соль по&nbsp;вкусу.",
      },
      {
        description:
          "Если масса показалась вам&nbsp;густой, можно добавить еще&nbsp;2-3 стакана холодной питьевой воды (это также полезно для&nbsp;того, чтобы суп&nbsp;не загустевал в&nbsp;холодильнике). Когда нужная консистенция будет достигнута, проварить 7&nbsp;минут.",
      },
      {
        description:
          "Нарезать курицу небольшими ломтиками. Добавить брокколи и&nbsp;кусочки курицы в&nbsp;кремовую основу, посолить, поперчить по&nbsp;вкусу. Варить еще&nbsp;10&nbsp;минут, помешивая.",
      },
      {
        description:
          "При подаче можно посыпать суп тертым сыром. Сервировать горячим.",
      },
      {
        description:
          "Важно! Разогревать суп&nbsp;советуем только на&nbsp;плите. Если он&nbsp;загустел в&nbsp;холодильнике, &nbsp;необходимо разбавить 1/4&nbsp;стакана холодной питьевой воды и&nbsp;помешать.",
      },
    ],
  },
  {
    title: "Сырный суп по-французски и с чесночными гренками",
    image:
      "https://proxy12.online.ua/retsepty/r3-ec499c942f/small57853f28c7ad3.jpg",
    ingridients: [
      "куриное филе —  400 г",
      "мягкий плавленый сыр —  200 г",
      "картофель —  3 шт.",
      "морковь —  1 шт.",
      "соль, молотый перец, душистый перец —  по вкусу",
      "растительное масло —  2 ст. л.",
      "лавровый лист —  3 шт.",
      "свежая зелень по вкусу",
      "для гренок —  багет (или любой другой хлеб), чеснок, оливковое масло",
    ],
    cooking: [
      {
        description:
          "Отличительная особенность любого правильного сырного супа состоит в&nbsp;том, что&nbsp;в нем&nbsp;должен преобладать именно сырный вкус, а&nbsp;остальные компоненты лишь должны его&nbsp;дополнять и&nbsp;слегка оттенять. Где&nbsp;и когда были придуманы такие супы&nbsp;—  не&nbsp;известно, но&nbsp;можно предположить, что&nbsp;появились они&nbsp;в одной из&nbsp;сырных столиц мира&nbsp;—  Франции, Швейцарии или&nbsp;Нидерландах.",
      },
      {
        description:
          "Кипятим в&nbsp;кастрюле 1,5&nbsp;литра воды, нарезаем курицу небольшими кусочками и&nbsp;кладем ее&nbsp;в кипящую воду.",
      },
      {
        description:
          "Как только бульон начнет кипеть, добавляем соль, пару горошков душистого перца и&nbsp;черного, лавровые листики. Варим от&nbsp;момента закипания 20&nbsp;минут.",
      },
      {
        description:
          "Чистим картофель и&nbsp;нарезаем кубиками. Вытаскиваем мясо, кладем картофель и&nbsp;варим его&nbsp;5-7 минут.",
      },
      {
        description:
          "Чистим и&nbsp;натираем морковь. Делаем слабую зажарку на&nbsp;подсолнечном масле. Слегка солим и&nbsp;перчим. Готовую зажарку добавляем в&nbsp;суп и&nbsp;варим еще&nbsp;5-7 минут.",
      },
      {
        description:
          "Добавляем плавленый сыр, хорошенько перемешиваем и выключаем огонь.",
      },
      {
        description:
          "Нарезаем багет длинными ломтиками. Очищаем одну дольку чеснока. С&nbsp;двух сторон обмакиваем хлеб в&nbsp;оливковое масло. Натираем с&nbsp;двух сторон чесноком (разрезанным наполовину вдоль) и&nbsp;кладем в&nbsp;духовку на&nbsp;несколько минут при&nbsp;температуре 190-200 градусов. Хлеб подаем к&nbsp;супу.",
      },
    ],
  },
  {
    title: "Суп из курицы с вялеными томатами",
    image:
      "https://proxy12.online.ua/retsepty/r3-cac63e0874/small5738e6d8d7b33.jpg",
    ingridients: [
      "курица, весом около 1,7-1,8&nbsp;кг&nbsp;(нужно всё, кроме грудки)&nbsp;—  1&nbsp;шт.",
      " небольшая луковица&nbsp;—  1&nbsp;шт. и&nbsp;1&nbsp;средняя",
      " черный перец горошком&nbsp;—  10&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " стебель сельдерея&nbsp;—  3&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  5&nbsp;зубчиков",
      " бекон&nbsp;—  100&nbsp;г",
      " майоран&nbsp;—  1&nbsp;ч.л.",
      "мука&nbsp;—  1&nbsp;ст.л. с&nbsp;горкой",
      " молотой сухой имбирь&nbsp;—  1/2&nbsp;ч.л.",
      " корневой сельдерей&nbsp;—  200&nbsp;г",
      " половинки вяленых томатов в&nbsp;масле&nbsp;—  8&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " жирные сливки&nbsp;—  100&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Курицу разделываем на&nbsp;части. Филе грудки оставляем для&nbsp;другого блюда остальное кладем в&nbsp;кастрюлю и&nbsp;заливаем водой. Доводим до&nbsp;кипения, сливаем воду, споласкиваем куски курицы и&nbsp;кастрюлю, складываем все&nbsp;обратно. Доводим до&nbsp;кипения и&nbsp;снимаем пену. Кладем в&nbsp;кастрюлю 2&nbsp;раздавленных зубчика чеснока, 1&nbsp;крупно нарезанный стебель сельдерея, надрезанную крест-накрест небольшую луковицу, перец-горошек и&nbsp;лавровый лист. Вливаем 2,2&nbsp;литра воды. Солим. Доводим до&nbsp;кипения на&nbsp;сильном огне. Варим, периодически снимая пену, на&nbsp;небольшом огне минут 40-45.",
        image:
          "https://proxy10.online.ua/retsepty/r2-a8ed4c9b0b/big5738e6db33e1a.jpg",
      },
      {
        description:
          "Вторую луковицу мелко рубим, морковь разрезаем пополам вдоль, а&nbsp;затем&nbsp;—  ломтиками поперек. Крупно режем сельдерей. Бекон нарезаем на&nbsp;мелкие кубики.",
      },
      {
        description:
          "В сковороде на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем бекон и&nbsp;нарезанные овощи и&nbsp;жарим, помешивая, 5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8318452a63/big5738e6dc06785.jpg",
      },
      {
        description:
          "Добавляем майоран и&nbsp;имбирь, жарим 1&nbsp;минуту. Далее добавляем муку и&nbsp;жарим, помешивая, еще&nbsp;1&nbsp;минуту. Снимаем с&nbsp;огня.",
      },
      {
        description:
          "Сельдерей нарезаем кубиками, вяленые томаты&nbsp;—  полосками, оставшийся чеснок мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r3-7fb51e0cbd/big5738e6deacf9b.jpg",
      },
      {
        description:
          "Из готового бульона вынимаем курицу. Сам&nbsp;бульон процеживаем и&nbsp;возвращаем в&nbsp;кастрюлю. Кладем в&nbsp;него сельдерей и&nbsp;варим 10&nbsp;минут.",
      },
      {
        description:
          "Снимаем куриное мясо с&nbsp;костей и&nbsp;нарезаем на&nbsp;небольшие кусочки. Кладем в&nbsp;суп вместе с&nbsp;зажаренными овощами и&nbsp;нарезанными томатами и&nbsp;варим еще&nbsp;10&nbsp;минут. Вливаем сливки, доводим до&nbsp;кипения и&nbsp;включаем.",
      },
      {
        description:
          "По желанию добавляем в&nbsp;суп нарубленную петрушку, даем постоять под&nbsp;крышкой 5&nbsp;минут и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Гуляшевка",
    image:
      "https://proxy11.online.ua/retsepty/r3-f4ccdb5364/small5733a0d77be6e.jpg",
    ingridients: [
      "крупная луковица&nbsp;—  1&nbsp;шт.",
      " крупная морковь&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " майоран&nbsp;—  1/2&nbsp;ч.л.",
      " молотая сладкая паприка&nbsp;—  2&nbsp;ст.л.",
      " говядина&nbsp;—  600&nbsp;г",
      " картофель&nbsp;—  4&nbsp;шт.",
      " крупный сладкий перец&nbsp;—  1&nbsp;шт.",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " бульон или&nbsp;вода&nbsp;—  500&nbsp;мл",
      " соль, сахар и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук, чеснок, морковь и&nbsp;сладкий перец. Мясо нарезаем на&nbsp;небольшие кусочки&nbsp;—  я&nbsp;режу на&nbsp;кубики со&nbsp;стороной 1-1,5&nbsp;см, но&nbsp;при желании можно резать крупнее.",
      },
      {
        description:
          "В кастрюле с&nbsp;толстым дном на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и морковь и&nbsp;жарим, помешивая, 4-5 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-ab8fa31114/big5733a0d95ed91.jpg",
      },
      {
        description:
          "Добавляем чеснок, майоран и&nbsp;паприку, жарим, помешивая, 1&nbsp;минуту. Кладем мясо и&nbsp;жарим, помешивая, пока оно&nbsp;не потеряет красный оттенок.",
        image:
          "https://proxy12.online.ua/retsepty/r2-bce4d6092e/big5733a0da27ead.jpg",
      },
      {
        description:
          "Добавляем нарезанный перец, размятые томаты вместе с&nbsp;соком, а&nbsp;также нарезанный кубиками картофель.",
        image:
          "https://proxy12.online.ua/retsepty/r3-d2e77f2dc4/big5733a0dade88e.jpg",
      },
      {
        description:
          "Вливаем бульон или&nbsp;воду, добавляем по&nbsp;вкусу соль и&nbsp;сахар. Тушим на&nbsp;небольшом огне под&nbsp;крышкой до&nbsp;мягкости мяса и&nbsp;готовности картофеля. В&nbsp;зависимости от&nbsp;отруба это&nbsp;может занять от&nbsp;40&nbsp;минут до&nbsp;полутора часов. У&nbsp;меня тушилось как&nbsp;раз 40&nbsp;минут.",
      },
    ],
  },
  {
    title: "Суп из утки с капустой и грибами",
    image:
      "https://proxy11.online.ua/retsepty/r3-a8c3ac48a8/small5729bd9b52bae.jpg",
    ingridients: [
      "не очень жирная утка весом около 2&nbsp;кг&nbsp;—  1&nbsp;шт.",
      " небольшая луковица&nbsp;—  1&nbsp;шт. + 1&nbsp;крупная",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " черный перец горошком&nbsp;—  10&nbsp;шт.",
      " чеснок&nbsp;—  6&nbsp;зубчиков",
      " тимьян&nbsp;—  3-4 веточки",
      " средние картофелины&nbsp;—  3&nbsp;шт.",
      " белокочанная капуста&nbsp;—  200&nbsp;г",
      " бекон (сырокопченая или&nbsp;копчено-вареная грудинка)&nbsp;—  100&nbsp;г",
      " смесь лесных грибов (замороженные предварительно разморозить)&nbsp;—  200&nbsp;г",
      " шампиньоны&nbsp;—  200&nbsp;г",
      " зернистая горчица&nbsp;—  1&nbsp;ст.л.",
      " соль&nbsp;—  по&nbsp;вкусу",
      " сливки 20% жирности и&nbsp;выше&nbsp;—  150&nbsp;мл",
    ],
    cooking: [
      { description: "Готовим бульон." },
      {
        description:
          "Утку разделываем на&nbsp;части, филе грудок срезаем и&nbsp;оставляем для&nbsp;другого блюда. Самые большие и&nbsp;толстые куски кожи срезаем и&nbsp;выбрасываем. Кладем всё&nbsp;в большую кастрюлю, заливаем водой так, чтобы она&nbsp;чуть прикрыла содержимое и&nbsp;ставим на&nbsp;сильный огонь. Доводим до&nbsp;кипения, сливаем воду с&nbsp;пеной, кастрюлю и&nbsp;куски утки ополаскиваем под&nbsp;краном, чтобы убрать ошметки пены. Такая манипуляция необходима, поскольку с&nbsp;замороженной утки получается слишком много пены и&nbsp;взвеси, постоянно убирать которую&nbsp;—  каторжный труд.",
      },
      {
        description:
          "Возвращаем утку в&nbsp;кастрюлю, вливаем 2,5&nbsp;литра воды, кладем надрезанную крест-накрест небольшую луковицу, 2&nbsp;раздавленных зубчика чеснока, горошины перца, лавровый лист, крупно нарезанный сельдерей и&nbsp;тимьян. Солим. Доводим до&nbsp;кипения на&nbsp;сильном огне, затем варим на&nbsp;минимальном нагреве (бульон должен только слегка иногда побулькивать) около полутора часов.",
        image:
          "https://proxy12.online.ua/retsepty/r3-08186c5101/big5729bd9e67f84.jpg",
      },
      {
        description:
          "Через час&nbsp;варки вынимаем из&nbsp;кастрюли окорочка, предварительно проверив вилкой на&nbsp;мягкость.",
      },
      {
        description: "Картофель нарезаем кубиками, капусту тонко шинкуем.",
        image:
          "https://proxy12.online.ua/retsepty/r3-7b80ae7eb2/big5729bd9ed9bd7.jpg",
      },
      { description: "Лук и бекон мелко рубим." },
      {
        description: "Шампиньоны нарезаем пластинками.",
        image:
          "https://proxy12.online.ua/retsepty/r3-966b9f6ac4/big5729bd9f8488f.jpg",
      },
      {
        description:
          "Из бульона вынимаем куски утки, и&nbsp;даем им&nbsp;немного остыть. Сам&nbsp;бульон процеживаем. Возвращаем в&nbsp;кастрюлю и&nbsp;ставим на&nbsp;средний огонь. Добавляем картофель и&nbsp;капусту, варим около 15&nbsp;минут.",
      },
      {
        description:
          "В сковороде на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и бекон, и&nbsp;жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c786c76161/big5729bda015f05.jpg",
      },
      {
        description:
          "Добавляем мелко нарубленные 4&nbsp;зубчика чеснока, а&nbsp;также грибы и&nbsp;жарим, помешивая, еще&nbsp;3-4 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r3-0cac9030e3/big5729bda0bda9d.jpg",
      },
      {
        description:
          "Перекладываем содержимое сковороды в&nbsp;кастрюлю, добавляем горчицу и&nbsp;варим всё&nbsp;до готовности картофеля и&nbsp;капусты.",
      },
      {
        description:
          "В конце вливаем сливки, доводим до&nbsp;кипения и&nbsp;выключаем. По&nbsp;вкусу и&nbsp;желанию добавляем нарубленную зелень&nbsp;—  петрушку или&nbsp;укроп.",
      },
      {
        description:
          "P.S. Если вы&nbsp;не хотите или&nbsp;не можете использовать сливки, вы&nbsp;можете их&nbsp;не добавлять, а&nbsp;заправить суп&nbsp;при подаче жирной сметаной. Нотка будет другая, но&nbsp;тоже вполне уместная.",
      },
    ],
  },
  {
    title: "Быстрый куриный суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-66fdbd8118/small570d09377dc92.jpg",
    ingridients: [
      "насыщенный куриный бульон&nbsp;—  400&nbsp;мл",
      "отварное яйцо&nbsp;—  2&nbsp;шт.",
      "отварная морковь&nbsp;—  10&nbsp;шт.",
      "отварное куриное мясо&nbsp;—  200&nbsp;г",
      "зелень&nbsp;—  по&nbsp;вкусу",
      "соль&nbsp;—  по&nbsp;вкусу",
      "перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Куриное мясо разобрать на&nbsp;волокна. Маленькую морковку немного отварить в&nbsp;бульоне. Зелень измельчить.",
      },
      {
        description:
          "Разложить по&nbsp;супницам мясо, морковь зелень и&nbsp;яйцо. Залить горячим бульоном.",
      },
      { description: "Посолить, поперчить. Украсить зеленью." },
    ],
  },
  {
    title: "Томатный суп с фаршем и грибами",
    image:
      "https://proxy12.online.ua/retsepty/r3-dd44ab5724/small5708c8175a8ae.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " бекон&nbsp;—  100&nbsp;г",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " сухая смесь прованских трав&nbsp;—  1&nbsp;ч.л.",
      " говяжий или&nbsp;свиной фарш&nbsp;—  500&nbsp;г",
      " шампиньоны&nbsp;—  300&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " куриный бульон или&nbsp;вода&nbsp;—  500&nbsp;мл",
      " соль, сахар и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " пармезан или&nbsp;аналогичный твердый терочный сыр&nbsp;—  30&nbsp;г",
      " небольшой пучок зеленого базилика",
      " моцарелла&nbsp;—  200&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Мелко нарезаем лук, чеснок, сельдерей и&nbsp;бекон. Шампиньоны нарезаем пластинками, моцареллу трем на&nbsp;крупную терку, пармезан&nbsp;—  на&nbsp;мелкую.",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук, сельдерей и&nbsp;бекон и&nbsp;жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-ae8b2de7f3/big5708c81a7d746.jpg",
      },
      {
        description:
          "Добавляем чеснок и&nbsp;прованские травы, жарим, помешивая, еще&nbsp;полминуты. Добавляем фарш и&nbsp;жарим, разбивая лопаткой комки, пока он&nbsp;не потеряет розовый оттенок.",
        image:
          "https://proxy11.online.ua/retsepty/r2-b56ebfc9aa/big5708c81b300ff.jpg",
      },
      {
        description:
          "Добавляем размятые томаты вместе с соком, а также бульон или воду.",
        image:
          "https://proxy11.online.ua/retsepty/r2-8865ad6b55/big5708c81c21a88.jpg",
      },
      {
        description:
          "Доводим до&nbsp;кипения, добавляем по&nbsp;вкусу соль, сахар и&nbsp;перец. Уменьшаем огонь практически до&nbsp;минимума и&nbsp;варим суп&nbsp;20&nbsp;минут. За&nbsp;10&nbsp;минут до&nbsp;конца добавляем шампиньоны.",
        image:
          "https://proxy11.online.ua/retsepty/r2-ab7ffd47dd/big5708c81e016eb.jpg",
      },
      {
        description:
          "За 5&nbsp;минут до&nbsp;конца&nbsp;—  тертый пармезан. Добавляем в&nbsp;суп мелко нарубленный базилик, перемешиваем и&nbsp;выключаем.",
      },
      {
        description:
          "Перед подачей в каждую тарелку с супом кладем тертую моцареллу.",
      },
    ],
  },
  {
    title: "Фасолада-греческий фасолевый суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-d915febec0/small56f946d01ff92.jpg",
    ingridients: [
      "фасоль&nbsp;—  375&nbsp;г",
      "асафетида молотая&nbsp;—  1/2&nbsp;ч. л.",
      "помидоры мелко нарезанные (без кожицы)&nbsp;—  275&nbsp;г",
      "морковь&nbsp;—  100&nbsp;г",
      "сельдерей (с листьями)&nbsp;—  85&nbsp;г",
      "паста томатная&nbsp;—  2&nbsp;ст. л.",
      "петрушка&nbsp;—  1/4&nbsp;чашки",
      "масло оливковое&nbsp;—  1-2 ст. л.",
      "перец черный свежемолотый -1/4&nbsp;ч. л.",
      "сахар&nbsp;—  1/2&nbsp;ч. л.",
      "соль&nbsp;—  1/2&nbsp;ч. л.",
    ],
    cooking: [
      {
        description:
          "Фасоль предварительно замочите на&nbsp;ночь. Перед приготовлением супа тщательно промойте струей холодной воды. Переложите фасоль в&nbsp;пятилитровую кастрюлю, залейте двумя литрами воды и&nbsp;доведите до&nbsp;кипения на&nbsp;сильном огне.",
      },
      {
        description:
          "Положите в&nbsp;кастрюлю все&nbsp;остальные ингредиенты, кроме соли и&nbsp;петрушки. Снова поставьте кастрюлю на&nbsp;сильный огонь. Доведите до&nbsp;кипения, затем убавьте огонь до&nbsp;слабого и&nbsp;варите с&nbsp;плотно закрытой крышкой около часа, пока фасоль не&nbsp;станет мягкой.",
      },
      {
        description:
          "Добавьте соль. При&nbsp;подаче каждую тарелку горячего супа украсьте нарубленной петрушкой.",
      },
    ],
  },
  {
    title: "Суп из сушеных грибов",
    image:
      "https://proxy11.online.ua/retsepty/r2-da50f26dcf/small5682aef2e0336.jpg",
    ingridients: [
      "картофель&nbsp;—  2&nbsp;шт.",
      "грибы (сушеные)&nbsp;—  1&nbsp;ст.",
      "молоко&nbsp;—  1&nbsp;ст.",
      "смесь белого и&nbsp;дикого риса&nbsp;—  1/4&nbsp;ст.",
      "лук репчатый&nbsp;—  1&nbsp;головка",
      "морковь&nbsp;—  1&nbsp;шт.",
      "масло сливочное&nbsp;—  10&nbsp;г",
      "укроп&nbsp;—  1/2&nbsp;пучка",
      "соль&nbsp;—  по&nbsp;вкусу",
      "перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Картофель нарежьте соломкой и&nbsp;тщательно промойте до&nbsp;'прозрачной воды'. Поставьте варить на&nbsp;средний огонь.",
      },
      {
        description:
          "Грибы замочите в&nbsp;холодной воде и&nbsp;оставьте на&nbsp;10&nbsp;минут.",
      },
      {
        description:
          "Лук мелко нарежьте, морковь натрите на&nbsp;терке. Обжарьте овощи с&nbsp;добавлением небольшого количества растительного масла до&nbsp;слегка золотистого цвета. Добавьте приготовленную зажарку в&nbsp;суп.",
      },
      {
        description:
          "Грибы отожмите и&nbsp;нарежьте. Добавьте грибы в&nbsp;суп. Варите 5&nbsp;минут на&nbsp;медленном огне.",
      },
      {
        description:
          "Добавьте в&nbsp;суп хорошо промытый рис. Перемешайте и&nbsp;варите ещё&nbsp;10&nbsp;минут.",
      },
      {
        description:
          "Добавьте в&nbsp;суп молоко и&nbsp;посолите. Доведите суп&nbsp;до кипения, убавьте огонь и&nbsp;варите ещё&nbsp;2&nbsp;минуты.",
      },
      {
        description:
          "Снимите суп&nbsp;с огня, добавьте мелко нарезанную зелень укропа и&nbsp;сливочное масло. Накройте суп&nbsp;крышкой и&nbsp;дайте супу настояться не&nbsp;менее 10&nbsp;минут.",
      },
      {
        description:
          "Подавайте суп&nbsp;горячим со&nbsp;свежим нарубленным укропом и&nbsp;свежемолотым перцем.",
      },
    ],
  },
  {
    title: "Альбондигас-мексиканский суп с фрикадельками",
    image:
      "https://proxy12.online.ua/retsepty/r3-5230c41f99/small56c0fc65d3172.jpg",
    ingridients: [
      "мясной фарш&nbsp;—  1&nbsp;кг",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " молотая зира (кумин)&nbsp;—  1/2&nbsp;ч.л.",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    sauceIngridients: [
      "лук&nbsp;—  1-2 шт.",
      " небольшой острый перчик&nbsp;—  1&nbsp;шт.",
      "молотая зира&nbsp;—  1/2&nbsp;ч.л.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " крупный сладкий перец&nbsp;—  1&nbsp;шт.",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " средний цуккини&nbsp;—  1&nbsp;шт. (350&nbsp;г)",
      " чеснок&nbsp;—  2&nbsp;зубчика",
    ],
    cooking: [
      {
        description:
          "Фарш смешиваем с натертым чесноком, яйцом, зирой, солью и перцем.",
        image:
          "https://proxy12.online.ua/retsepty/r3-6ec47d2bee/big56c0fc6864fbb.jpg",
      },
      {
        description:
          "Формируем из него небольшие фрикадельки размером с грецкий орех.",
        image:
          "https://proxy12.online.ua/retsepty/r2-16e78b4e32/big56c0fc6924c61.jpg",
      },
      {
        description:
          "Готовим соус. Мелко рубим лук, морковь нарезаем средними кубиками, цуккини и&nbsp;сладкий перец&nbsp;—  тоже.",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и морковь и&nbsp;жарим, помешивая, 3-4 минуты. Добавляем мелко нарубленный острый перчик и&nbsp;чеснок, а&nbsp;также зиру. Жарим, помешивая, 2-3 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r3-47a544e7d3/big56c0fc6abaad5.jpg",
      },
      {
        description: "Добавляем раздавленные томаты вместе с соком.",
        image:
          "https://proxy12.online.ua/retsepty/r3-47cdc859f8/big56c0fc6bb31c1.jpg",
      },
      {
        description:
          "Вливаем 250&nbsp;мл куриного бульона или&nbsp;воды, солим и&nbsp;перчим по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;готовим на&nbsp;небольшом огне 15&nbsp;минут.",
      },
      {
        description: "Добавляем фрикадельки и цуккини.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c83466e797/big56c0fc6c7f1b3.jpg",
      },
      { description: "Перемешиваем и тушим еще 20 минут." },
      {
        description:
          "Подаем с нарубленной кинзой и, по желанию, с нарезанным кубиками авокадо.",
      },
    ],
  },
  {
    title: "Куриный суп с яйцом",
    image:
      "https://proxy12.online.ua/retsepty/r2-6367456dfb/small56b0dbac8dc23.jpg",
    ingridients: [
      "курица&nbsp;—  1&nbsp;кг",
      "луковица&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "картофель&nbsp;—  4-5 шт.",
      "яйца&nbsp;—  2&nbsp;шт.",
      "зелень",
      "соль, перец",
    ],
    cooking: [
      {
        description:
          "Сначала курицу нужно порезать на&nbsp;кусочки, залить водой и&nbsp;поставить варить бульон. Когда вода закипит, убавить огонь чтобы вода сильно не&nbsp;бурлила, собрать пену. Оставить вариться в&nbsp;течение 5-10 минут. Почистить, порезать кубиками картофель и&nbsp;добавить в&nbsp;бульон. Пока картофель с&nbsp;курицей варится, почистить лук&nbsp;и морковь, морковь натереть на&nbsp;крупной терке, лук&nbsp;мелко порезать, быстро все&nbsp;обжарить на&nbsp;растительном масле и&nbsp;добавить в&nbsp;суп.",
      },
      {
        description:
          "Посолить, поперчить и&nbsp;варить еще&nbsp;около 5-10 минут. Попробовать, сварился ли&nbsp;картофель, достаточно ли&nbsp;соли, при&nbsp;необходимости досолить. В&nbsp;пиале взбить немного яйца. Зелень порезать и&nbsp;добавить в&nbsp;суп. Быстро мешая суп&nbsp;ложкой в&nbsp;центре, тонкой струйкой влить яйца. Дать минуту провариться и&nbsp;убрать с&nbsp;огня.",
      },
    ],
  },
  {
    title: "Кислые щи с потрошками",
    image:
      "https://proxy12.online.ua/retsepty/r2-853bc798c3/small56af94aee2221.jpg",
    ingridients: [
      "    утиные шея&nbsp;и потроха (или куриные потрошка)&nbsp;—  0,5&nbsp;кг",
      "    картофель&nbsp;—  2&nbsp;шт.",
      "    морковь&nbsp;—  1&nbsp;шт.",
      "    лук&nbsp;—  1&nbsp;шт.",
      "    капуста квашеная&nbsp;—  200&nbsp;г",
      "    помидоры&nbsp;—  2&nbsp;шт.",
      "    чеснок&nbsp;—  2&nbsp;зубчика",
      "    тмин&nbsp;—  0,5&nbsp;ч.л.",
      "    паприка&nbsp;—  0,5&nbsp;ч.л.",
      "    масло растительное&nbsp;—  3&nbsp;ст.л.",
      "    перец&nbsp;—  по&nbsp;вкусу",
      "    соль&nbsp;—  по&nbsp;вкусу",
      "    зелень&nbsp;—  1&nbsp;пучок",
    ],
    cooking: [
      {
        description:
          "    Потрошка промойте, нарежьте. Овощи вымойте и&nbsp;очистите. Морковь натрите на&nbsp;крупной терке, картофель, помидоры и&nbsp;лук нарежьте кубиками.",
      },
      {
        description:
          "Потрошка поместите в&nbsp;кастрюлю, залейте холодной водой и&nbsp;поставьте вариться. Когда вода закипит, снимите пену и&nbsp;варите на&nbsp;слабом огне 40-45 минут.",
      },
      { description: "    В&nbsp;конце добавьте картофель." },
      {
        description:
          "В большой сковороде разогрейте масло, обжарьте лук, помешивая, 10&nbsp;минут. Добавьте морковь, помидоры и&nbsp;чеснок, перемешайте, готовьте еще&nbsp;10&nbsp;минут. Выложите в&nbsp;сковороду квашеную капусту, добавьте тмин и&nbsp;потомите смесь под&nbsp;крышкой на&nbsp;небольшом огне 15-20 минут.",
      },
      {
        description:
          "Переложите овощи в&nbsp;кастрюлю, добавьте лавровый лист, доведите до&nbsp;кипения, приправьте по&nbsp;вкусу, всыпьте зелень и&nbsp;снимите с&nbsp;огня. Подавайте со&nbsp;сметаной.",
      },
    ],
  },
  {
    title: "Чили-суп из курицы с грибами",
    image:
      "https://proxy12.online.ua/retsepty/r3-79f3010459/small568e3aa716dbb.jpg",
    ingridients: [
      "курица, весом около 1,7&nbsp;кг&nbsp;—  1&nbsp;шт.",
      " маленькая луковица&nbsp;—  1-2 шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " черный перец&nbsp;—  10&nbsp;горошин",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " острый перчик&nbsp;—  1-2 шт.",
      " нарубленный маринованный халапеньо&nbsp;—  4&nbsp;ст.л.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " молотая зира&nbsp;—  1&nbsp;ч.л.",
      " молотый кориандр&nbsp;—  1/2&nbsp;ч.л.",
      " молотый перец чили&nbsp;&nbsp;—  1/2&nbsp;ч.л. (можно пропустить, если не&nbsp;хотите слишком остро)",
      " шампиньоны&nbsp;—  200&nbsp;г",
      " консервированная белая фасоль (красная, если что, тоже подойдет)&nbsp;—  1&nbsp;банка",
      " консервированная сладкая кукуруза&nbsp;—  1&nbsp;банка",
      " соль&nbsp;—  по&nbsp;вкусу",
      " лимонный сок&nbsp;—  по&nbsp;вкусу",
      " зелень петрушки или&nbsp;кинзы для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Разделываем курицу на&nbsp;части. Корпус и&nbsp;крылья кладем в&nbsp;кастрюлю, добавляем надрезанную крест-накрест маленькую луковицу, перец-горошек, лавровый лист и&nbsp;соль.",
      },
      {
        description:
          "Заливаем 2&nbsp;л воды, ставим на&nbsp;огонь и&nbsp;доводим до&nbsp;кипения. Уменьшаем огонь до&nbsp;минимума, снимаем пену и&nbsp;варим в&nbsp;течение примерно 40&nbsp;минут, снимая при&nbsp;необходимости пену.",
      },
      {
        description:
          "С окорочков срезаем мясо, нарезаем на&nbsp;небольшие кусочки. Так&nbsp;же режем филе грудок.",
      },
      {
        description:
          "Оставшийся лук, сельдерей, чеснок и острый перец мелко рубим.",
      },
      {
        description:
          "В другой кастрюле с&nbsp;толстым дном на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и сельдерей, жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r2-86684a2c7f/big568e3aa8e6ddc.jpg",
      },
      {
        description:
          "Добавляем острый перец, чеснок и специи. Жарим, помешивая, еще 1 минуту.",
        image:
          "https://proxy10.online.ua/retsepty/r3-5289470154/big568e3aabde13a.jpg",
      },
      {
        description:
          "Кладем курятину, готовим, помешивая, пока все кусочки не станут матовыми.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0c12f079e0/big568e3aacce354.jpg",
      },
      {
        description:
          "Добавляем нарезанные грибы, вливаем бульон, солим по&nbsp;вкусу. Варим 15&nbsp;минут. За&nbsp;5&nbsp;минут до&nbsp;готовности добавляем фасоль и&nbsp;кукурузу. Выключаем плиту, добавляем зелень и&nbsp;лимонный сок&nbsp;по вкусу, даем супу настояться под&nbsp;крышкой 10&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-8a058241bd/big568e3aadb6c52.jpg",
      },
    ],
  },
  {
    title: "Густой суп с говядиной,тыквой и перловкой",
    image:
      "https://proxy12.online.ua/retsepty/r2-a449caf4f2/small566604e7c1c20.jpg",
    ingridients: [
      "Для бульона:",
      "говяжья грудинка на&nbsp;кости&nbsp;—  1,5&nbsp;кг",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " лавровый лист&nbsp;—  3&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " тимьян&nbsp;—  3-4 веточки",
      " черный перец&nbsp;—  10&nbsp;горошин",
      " соль&nbsp;—  по&nbsp;вкусу",
      " вода&nbsp;—  2,5&nbsp;л",
      "Для супа:",
      "перловая крупа&nbsp;—  100&nbsp;г",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " средний стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " картофель&nbsp;—  3&nbsp;шт.",
      " очищенная тыква&nbsp;—  400&nbsp;г",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " петрушка&nbsp;—  небольшой пучок",
    ],
    cooking: [
      {
        description:
          "Готовим бульон. Кладем в&nbsp;кастрюлю говядину, надрезанную крест-накрест луковицу, раздавленные зубчики чеснока и&nbsp;все остальные ингредиенты, заливаем водой. Доводим до&nbsp;кипения на&nbsp;сильном огне, уменьшаем нагрев до&nbsp;минимума, снимаем пену и&nbsp;варим до&nbsp;мягкости говядины, около 1,5&nbsp;часов. Периодически снимаем пену.",
      },
      {
        description:
          "Вынимаем из бульона готовое мясо, сам бульон процеживаем. Возвращаем на огонь.",
      },
      {
        description: "Перловку промываем и кладем в кипящий бульон.",
        image:
          "https://proxy11.online.ua/retsepty/r3-bed96d8dd0/big566604e98ad38.jpg",
      },
      {
        description:
          "Мелко рубим лук, сельдерей нарезаем ломтиками поперек, морковь&nbsp;—  кружками. Тыкву и&nbsp;картофель нарезаем средними кубиками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-48d6c1fd06/big566604ea3b7b2.jpg",
      },
      {
        description:
          "В сковороде на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук, морковь и&nbsp;сельдерей. Жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e1a2fee931/big566604eaf3ce6.jpg",
      },
      {
        description:
          "Отправляем в&nbsp;бульон к&nbsp;перловке. Туда же&nbsp;кладем тыкву и&nbsp;картофель. Варим до&nbsp;готовности овощей и&nbsp;перловки.",
      },
      {
        description:
          "Тем временем снимаем мясо с костей и нарезаем на кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-aa2c541e57/big566604ec2543b.jpg",
      },
      { description: "Кладем в суп." },
      {
        description:
          "В самом конце добавляем мелко нарубленную зелень петрушки и&nbsp;натертый чеснок. Выключаем огонь и&nbsp;даем супу постоять под&nbsp;крышкой 10&nbsp;минут.",
      },
    ],
  },
  {
    title: "Тыквенный суп-пюре с жареным острым фаршем",
    image:
      "https://proxy12.online.ua/retsepty/r3-7ba1c59265/small565c21a813af8.jpg",
    ingridients: [
      "очищенная тыква&nbsp;—  450&nbsp;г",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " картофель&nbsp;—  200&nbsp;г",
      " луковица&nbsp;—  1-2 шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " бульон или&nbsp;вода&nbsp;—  600&nbsp;мл",
      "свиной фарш&nbsp;—  600&nbsp;г",
      " паприка&nbsp;—  1/2&nbsp;ч.л.",
      " молотая зира&nbsp;—  1/2&nbsp;ч.л.",
      " молотый кайенский перец&nbsp;—  1/4&nbsp;ч.л.",
      " порошок карри&nbsp;—  1/2&nbsp;ч.л.",
      "соль и перец по вкусу",
    ],
    cooking: [
      { description: "Тыкву, лук, морковь и картофель нарезаем кубиками." },
      {
        description:
          "В кастрюле с&nbsp;толстым дном на&nbsp;среднем огне растапливаем 30&nbsp;г сливочного масла (или разогреваем 2&nbsp;ст.л. растительного). Кладем лук&nbsp;и морковь и&nbsp;жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-fb4d0df8bd/big565c21aa6672d.jpg",
      },
      {
        description:
          "Добавляем картофель и&nbsp;тыкву, а&nbsp;также карри и&nbsp;половину мелко нарубленного чеснока. Жарим, помешивая, 1&nbsp;минуту.",
        image:
          "https://proxy11.online.ua/retsepty/r3-2751c35096/big565c21ab20a00.jpg",
      },
      {
        description:
          "Вливаем бульон или воду, солим по вкусу, доводим до кипения.",
        image:
          "https://proxy11.online.ua/retsepty/r3-d02907dd6e/big565c21ac13af2.jpg",
      },
      {
        description:
          "Варим на небольшом огне до готовности картофеля и тыквы, около 20 минут.",
      },
      {
        description:
          "Снимаем кастрюлю с&nbsp;огня и&nbsp;перебиваем содержимое блендером до&nbsp;однородного состояния. Для&nbsp;большей гладкости можно протереть суп&nbsp;через сито.",
        image:
          "https://proxy11.online.ua/retsepty/r2-90f11714d5/big565c21acb1e38.jpg",
      },
      {
        description:
          "В сковороде на&nbsp;среднесильном огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем фарш и&nbsp;жарим, помешивая, пока мясо не&nbsp;потеряет розовый оттенок. Затем добавляем зиру, паприку, вторую половину чеснока, соль и&nbsp;перец, жарим, помешивая, до&nbsp;готовности, еще&nbsp;около 10&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r2-a81722c670/big565c21adf0e07.jpg",
      },
      { description: "Подаем суп со сметаной и обжаренным фаршем." },
    ],
  },
  {
    title: "Острый томатный суп с бараниной и рисом",
    image:
      "https://proxy12.online.ua/retsepty/r2-84d94dd290/small56411ae799f64.jpg",
    ingridients: [
      "баранина на&nbsp;кости&nbsp;—  800&nbsp;г",
      " луковица&nbsp;—  1&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " черный перец&nbsp;—  10&nbsp;горошин",
      " средние луковицы&nbsp;—  2&nbsp;шт.",
      " средний сладкий перец&nbsp;—  2-3 шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " острый перчик (можно сушеный)&nbsp;—  1&nbsp;шт.",
      " зира&nbsp;—  1&nbsp;ч.л. + еще&nbsp;немного для&nbsp;приправы в&nbsp;конце",
      " молотый кориандр&nbsp;—  1/2&nbsp;ч.л.",
      " хмели сунели&nbsp;—  1/2&nbsp;ч.л.",
      " чеснок&nbsp;—  3-4 зубчика",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " рис&nbsp;—  120&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Баранину, лавровый лист и&nbsp;перец горошек кладем в&nbsp;кастрюлю и&nbsp;заливаем 2&nbsp;л воды. Доводим до&nbsp;кипения, снимаем пену, солим и&nbsp;варим на&nbsp;небольшом огне до&nbsp;мягкости мяса, около часа.",
      },
      {
        description:
          "Параллельно занимаемся овощами. Лук, сельдерей и&nbsp;перец нарезаем средним кубиком. В&nbsp;сковороде на&nbsp;среднем огне разогреваем 1&nbsp; ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 3&nbsp;минуты. Добавляем сельдерей и&nbsp;перец, жарим еще&nbsp;5&nbsp;минут. Кладем в&nbsp;сковороду мелко нарубленный острый перец и&nbsp;чеснок. а&nbsp;также специи. жарим, помешивая, еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy11.online.ua/retsepty/r2-311f16c206/big56411ae96019e.jpg",
      },
      {
        description:
          "Добавляем размятые томаты вместе с соком. Доводим до кипения и выключаем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-abe6313c6e/big56411aeb9fd22.jpg",
      },
      {
        description:
          "Готовое мясо вынимаем из&nbsp;бульона, сам&nbsp;бульон процеживаем и&nbsp;возвращаем в&nbsp;кастрюлю. Добавляем в&nbsp;бульон содержимое сковороды и&nbsp;рис. Варим на&nbsp;среднем огне до&nbsp;готовности риса, около 25-30 минут.",
      },
      {
        description:
          "Снимаем мясо с&nbsp;костей и&nbsp;нарезаем на&nbsp;небольшие кусочки. Кладем в&nbsp;суп и&nbsp;прогреваем в&nbsp;течение пары минут. Добавляем пару щепоток зиры и&nbsp;нарубленную зелень по&nbsp;вкусу (кинза&nbsp;—  идеально).Даем постоять 5 минут под крышкой и подаем ",
      },
    ],
  },
  {
    title: "Грибной суп с булгуром",
    image:
      "https://proxy12.online.ua/retsepty/r3-d63bb7dd13/small563ccc7476cc0.jpg",
    ingridients: [
      "    очищенные грибы&nbsp;—  800&nbsp;г",
      "    морковь&nbsp;—  1&nbsp;шт.",
      "    луковица&nbsp;—  1&nbsp;шт.",
      "    картофель&nbsp;—  3&nbsp;шт.",
      "    булгур&nbsp;—  100&nbsp;г",
      "    подсолнечное масло",
      "    зелень резаная",
      "    соль",
    ],
    cooking: [
      {
        description:
          "Грибы залить водой, сварить насыщенный бульон. Часть грибов отложить.",
      },
      {
        description:
          "Лук, морковь и&nbsp;картофель очистить и&nbsp;порезать кубиками.",
      },
      {
        description:
          "В сковороде разогреть подсолнечное масло, обжарить лук&nbsp;и морковь, добавить в&nbsp;бульон с&nbsp;грибами. Всыпать картофель, посолить, варить 20&nbsp;минут. Добавить булгур, варить еще&nbsp;10&nbsp;минут",
      },
      { description: "Грибы выложить при&nbsp;подаче в&nbsp;тарелку." },
      { description: "Посыпать зеленью." },
    ],
  },
  {
    title: "Сырный суп с рыбой",
    image:
      "https://proxy12.online.ua/retsepty/r3-b591abf388/small5630fc29ba7b1.jpg",
    ingridients: [
      "филе осетрины&nbsp;—  150&nbsp;г",
      "плавленый сыр&nbsp;—  100&nbsp;г",
      "картофель&nbsp;—  1&nbsp;шт.",
      "лук&nbsp;—  1&nbsp;шт.",
      "рубленая зелень укропа&nbsp;—  1&nbsp;ст. л.",
      "соль&nbsp;—  опционально",
      "",
      "",
    ],
    cooking: [
      {
        description:
          "Филе осетрины нарежьте небольшими кубиками. Затем репчатый лук&nbsp;очистите и&nbsp;измельчите. Картофель очистите и&nbsp;мелко нарежьте.",
      },
      {
        description:
          "Рыбу опустите в&nbsp;холодную подсоленную воду и&nbsp;варите до&nbsp;готовности. При&nbsp;варке рыбного бульона из&nbsp;осетрины рыбу закладывайте только в&nbsp;холодную воду.",
      },
      {
        description:
          "В готовый рыбный бульон введите овощи и&nbsp;варите еще&nbsp;около 10&nbsp;минут, после чего добавьте нарезанный кусочками плавленый сыр&nbsp;и варите еще&nbsp;5&nbsp;минут под&nbsp;закрытой крышкой.",
      },
    ],
  },
  {
    title: "Суп из красной чечевицы с тыквой",
    image:
      "https://proxy12.online.ua/retsepty/r2-2966d2787e/small52ffe6e75feb5.jpg",
    ingridients: [
      "небольшие луковицы&nbsp;—  2&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " тыква (в очищенном виде)&nbsp;—  250&nbsp;г",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " молотая сладкая паприка&nbsp;—  1/2&nbsp;ч.л.",
      " свежий тимьян&nbsp;—  2-3 веточки (или 1/2&nbsp;ч.л. сухого)",
      " сухая красная чечевица (предварительно замачивать на&nbsp;нужно)&nbsp;—  200&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " овощной бульон (или мясной)&nbsp;—  1&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Лук, морковь и&nbsp;сельдерей нарезаем мелкими кубиками. Чеснок мелко рубим, тыкву нарезаем на&nbsp;кубики со&nbsp;стороной около 1,5&nbsp;см.",
      },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук, морковь и&nbsp;сельдерей и&nbsp;жарим на&nbsp;среднем огне, помешивая, около 4&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-2bb9f081cc/big52ffe6ea3437d.jpg",
      },
      {
        description: "Добавляем тыкву и жарим, помешивая, еще 5 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-f5cb243bb4/big52ffe6eaa4475.jpg",
      },
      {
        description:
          "Кладем в кастрюлю чеснок, паприку и чечевицу, жарим, помешивая, 1 минуту.",
        image:
          "https://proxy10.online.ua/retsepty/r2-c83ae1e9a8/big52ffe6eb67f9c.jpg",
      },
      {
        description:
          "Вливаем бульон, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне под&nbsp;крышкой 10&nbsp;минут. Добавляем растертые томаты вместе с&nbsp;соком, солим по&nbsp;вкусу. Варим до&nbsp;готовности чечевицы, еще&nbsp;10-15 минут.",
      },
      {
        description:
          "В готовый суп&nbsp;добавляем мелко нарубленную зелень кинзы или&nbsp;петрушки (по вкусу и&nbsp;по выбору).",
      },
    ],
  },
  {
    title: "Суп из красной чечевицы",
    image:
      "https://proxy12.online.ua/retsepty/r3-092fb710bf/small56290de4041dd.jpg",
    ingridients: [
      "чечевица красная&nbsp;—  1&nbsp;стакан",
      "репчатый лук&nbsp;—  1&nbsp;шт.",
      "картофель&nbsp;—  2&nbsp;шт.",
      "томатная паста&nbsp;—  1-2 ст. л.",
      "соль&nbsp;—  1&nbsp;ст. л.",
      "растительное масло&nbsp;—  30&nbsp;г",
      "черный молотый перец&nbsp;—  1&nbsp;щепотка",
      "красный перец&nbsp;—  1&nbsp;щепотка",
      "лимон&nbsp;—  0,5-1 шт.",
    ],
    cooking: [
      {
        description:
          "Чечевицу промыть. Лук&nbsp;репчатый очистить и&nbsp;помыть. Натереть на&nbsp;мелкой терке.",
      },
      {
        description:
          "Разогреть сковороду, налить растительное масло. Добавить натертый лук&nbsp;и жарить на&nbsp;среднем огне, помешивая, 2-3 минуты.",
      },
      { description: "Затем добавить томатную пасту." },
      { description: "Тушить, помешивая, 1-2 минуты." },
      {
        description:
          "Вскипятить воду (2-2,5&nbsp;л), выложить зажарку. С&nbsp;чечевицы слить воду и&nbsp;добавить к&nbsp;жареному луку и&nbsp;томатной пасте. Варить 10-15 минут.",
      },
      {
        description:
          "За это&nbsp;время очистить, помыть картофель. Натереть его&nbsp;на мелкой терке и&nbsp;добавить в&nbsp;кастрюлю.",
      },
      {
        description:
          "Посолить, поперчить и&nbsp;варить суп&nbsp;из красной чечевицы еще&nbsp;10&nbsp;минут до&nbsp;готовности картошки. Потом картофель с&nbsp;чечевицей довести до&nbsp;пюреобразного состояния с&nbsp;помощью блендера.",
      },
      {
        description:
          "Суп из&nbsp;красной чечевицы готов. Подать с&nbsp;зеленью и&nbsp;ломтиком лимона.",
      },
    ],
  },
  {
    title: "Острый куриный суп в мексиканском стиле",
    image:
      "https://proxy12.online.ua/retsepty/r3-2f8858855f/small529732c5034aa.jpg",
    ingridients: [
      "куриные окорочка&nbsp;—  3&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея -&nbsp; 2&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " порошок чили&nbsp;—  1&nbsp;ч.л.",
      " молотая зира&nbsp;—  1/4&nbsp;ч.л.",
      " орегано&nbsp;—  1/4&nbsp;ч.л.",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " красная фасоль&nbsp;—  1&nbsp;банка",
      " консервированная кукуруза&nbsp;—  200&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " нарубленная зелень кинзы по&nbsp;желанию",
      " нарезанный зеленый лук&nbsp;и дольки лайма для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Окорочка заливаем 2&nbsp;л воды, солим, кладем 1&nbsp;лавровый лист и&nbsp;10&nbsp;горошин черного перца. Ставим на&nbsp;огонь, доводим до&nbsp;кипения, уменьшаем пламя и&nbsp;варим до&nbsp;готовности курицы, около 30&nbsp;минут.",
      },
      {
        description:
          "Тем временем нарезаем средними кубиками морковь, лук и сельдерей.",
        image:
          "https://proxy10.online.ua/retsepty/r3-2c156d450a/big529732c97aad5.jpg",
      },
      {
        description:
          "В сковороде разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук, сельдерей, морковь, порошок чили, зиру и&nbsp;орегано. Жарим, периодически помешивая, до&nbsp;мягкости овощей, около 7-8 минут. Туда же&nbsp;кладем мелко нарубленный чеснок и&nbsp;готовим, помешивая, около 1&nbsp;минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-443010e1c5/big529732cbcee81.jpg",
      },
      {
        description:
          "Добавляем размятые томаты вместе с соком. Готовим, помешивая, около 3 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-9819ad6b85/big529732cfacf84.jpg",
      },
      {
        description:
          "Вынимаем из&nbsp;бульона курицу и&nbsp;даем ей&nbsp;остыть так, чтобы можно было руками отделить мясо от&nbsp;костей. Нарезаем мясо на&nbsp;кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-567a24e3d2/big529732d372602.jpg",
      },
      {
        description:
          "Перекладываем в&nbsp;бульон содержимое сковороды. Туда же&nbsp;кладем фасоль, кукурузу, кинзу и&nbsp;куриное мясо. Прогреваем в&nbsp;течение 15&nbsp;минут.",
      },
      {
        description:
          "При подаче посыпаем нарубленным зеленым луком, заправляем лаймовым соком.",
      },
    ],
  },
  {
    title: "Быстрый куриный суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-813bfdc959/small5620ee320a273.jpg",
    ingridients: [
      "насыщенный куриный бульон&nbsp;—  400&nbsp;мл",
      "вареное яйцо&nbsp;—  2&nbsp;шт.",
      "вареная морковка&nbsp;—  10&nbsp;шт.",
      "отварное куриное мясо&nbsp;—  200&nbsp;г",
      "зелень",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
      "",
      "",
    ],
    cooking: [
      {
        description:
          "Сперва куриное мясо необходимо разобрать на&nbsp;волокна. Затем маленькую морковку немного отварить в&nbsp;бульоне: в&nbsp;тот момент, когда будете его&nbsp;варить, зелень измельчите. Разложите по&nbsp;супницам мясо, морковь зелень и&nbsp;яйцо. Залейте горячим бульоном. Посолите, поперчите и&nbsp;украсьте зеленью.",
      },
    ],
  },
  {
    title: "Сладко-острый суп с индейкой и карри",
    image:
      "https://proxy12.online.ua/retsepty/r2-e019662e8b/small52972ef3f3c55.jpg",
    ingridients: [
      "картофель&nbsp;—  3&nbsp;шт.",
      " подогретое молоко&nbsp;—  50&nbsp;мл",
      " отварное мясо индейки, нарезанное на&nbsp;небольшие кусочки&nbsp;—  450&nbsp;г",
      " индюшиный или&nbsp;куриный бульон&nbsp;—  1,2&nbsp;л",
      " средняя луковица, нарубленная&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея, нарубленный&nbsp;—  2&nbsp;шт.",
      " соль&nbsp;—  1&nbsp;ч.л.",
      " черный молотый перец&nbsp;—  1/2&nbsp;ч.л.",
      " молотый душистый перец&nbsp;—  1/2&nbsp;ч.л.",
      " порошок карри&nbsp;—  3-4 ч.л.",
      " кайенский или&nbsp;красный острый перец&nbsp;—  щепотка",
      " коричневый сахар&nbsp;—  2&nbsp;ч.л.",
      " чеснок, мелко нарубленный&nbsp;—  2&nbsp;зубчика",
      " свежий мелко нарубленный имбирь&nbsp;—  2&nbsp;ч.л.",
      " средняя морковь, разрезанная пополам вдоль и&nbsp;нарезанная на&nbsp;тонкие ломтики&nbsp;—  2&nbsp;шт.",
      " нежирные сливки&nbsp;—  350&nbsp;мл",
      " 3отваренный коричневый или&nbsp;дикий рис&nbsp;—  300&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Этот суп&nbsp;—  отличный вариант для&nbsp;того, чтобы разнообразить список повседневных блюд. Его&nbsp;вкус выбивается из&nbsp;ряда привычных нам&nbsp;с детства супов.",
      },
      {
        description:
          "Если суп&nbsp;покажется вам&nbsp;слишком сильным и&nbsp;острым&nbsp;—  вы&nbsp;можете добавить в&nbsp;тарелку нарезанное кубиками зеленое яблоко. Этот сочный компонент придаст блюду свежести и&nbsp;сгладит остроту.",
      },
      {
        description:
          "Картофель нарезаем на&nbsp;небольшие кусочки, кладем в&nbsp;подсоленную воду и&nbsp;отвариваем до&nbsp;готовности, около 15&nbsp;минут. Сливаем воду, добавляем подогретое молоко и&nbsp;делаем из&nbsp;картофеля пюре. Отставляем в&nbsp;сторону.",
        image:
          "https://proxy10.online.ua/retsepty/r2-11ea8ea72e/big52972ef889533.jpg",
      },
      {
        description:
          "В сковороде разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и сельдерей.  Жарим, помешивая, около 4&nbsp;минут, до&nbsp;мягкости и&nbsp;золотистого цвета.",
        image:
          "https://proxy10.online.ua/retsepty/r2-1edd19b0a2/big52972ef948627.jpg",
      },
      {
        description:
          "Добавляем соль, карри, черный, кайенский и&nbsp;душистый перец, сахар, имбирь и&nbsp;чеснок. Жарим около 2&nbsp;минут, до&nbsp;проявления сильного аромата специй.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a9e616cbdc/big52972f0375cb3.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;сковороду 100&nbsp;мл бульона и&nbsp;размешиваем, чтобы растворить все&nbsp;коричневые комочки, образовавшиеся при&nbsp;жарке.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cf8c1fb042/big52972f104dc12.jpg",
      },
      {
        description:
          "Переливаем содержимое сковороды в&nbsp;кастрюлю, туда же&nbsp;добавляем картофельное пюре, оставшийся бульон, мясо индейки и&nbsp;морковь.",
      },
      {
        description:
          "Доводим суп&nbsp;до кипения и&nbsp;варим до&nbsp;мягкости моркови, около 10&nbsp;минут. Добавляем сливки и&nbsp;прогреваем в&nbsp;течение пары минут.",
      },
      {
        description: "При подаче в каждую тарелку кладем рис.",
        image:
          "https://proxy10.online.ua/retsepty/r2-028a3eacf2/big52972f2612ac5.jpg",
      },
      { description: "Сверху наливаем суп." },
    ],
  },
  {
    title: "Огненный куриный суп",
    image:
      "https://proxy12.online.ua/retsepty/r2-03e6b3babf/small5617b517546d0.jpg",
    ingridients: [
      "средняя курица, около 1,6&nbsp;кг&nbsp;—  1&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " острый перец&nbsp;—  2-3 шт.",
      " крупный сладкий перец&nbsp;—  1&nbsp;шт.",
      " молотая зира&nbsp;—  1&nbsp;ч.л.",
      " кукурузные зерна (свежие или&nbsp;замороженные)&nbsp;—  400&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " лаймы&nbsp;—  2-3 шт.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Лук нарезаем полукольцами.",
        image:
          "https://proxy10.online.ua/retsepty/r2-248c5cd525/big5297080288d65.jpg",
      },
      {
        description:
          "Мелко рубим чеснок. Сладкий перец мелко режем, острые перчики нарезаем колечками.",
      },
      {
        description:
          "Курицу разрезаем на&nbsp;части. В&nbsp;большой кастрюле с&nbsp;толстым дном разогреваем 2&nbsp;ст.л. растительного масла. Кладем курицу и&nbsp;обжариваем на&nbsp;сильном огне со&nbsp;всех сторон до&nbsp;золотистой корочки, около 5-6 минут в&nbsp;общей сложности.",
        image:
          "https://proxy10.online.ua/retsepty/r3-d724a1aa76/big5297080323467.jpg",
      },
      {
        description: "Добавляем лук и жарим, помешивая, около 3 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0bb125b5d6/big5297080742097.jpg",
      },
      {
        description:
          "Кладем в кастрюлю перцы и зиру и жарим, помешивая, еще пару минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-04df4a854f/big52970807ea017.jpg",
      },
      {
        description: "Добавляем кукурузу и размятые томаты вместе с соком.",
        image:
          "https://proxy10.online.ua/retsepty/r2-cd0c8a2f91/big52970808dc552.jpg",
      },
      {
        description:
          "Вливаем горячую воду&nbsp;—  столько, чтобы ее&nbsp;уровень был&nbsp;на 2&nbsp;пальца выше курицы. Добавляем соль, чеснок, выдавленный из&nbsp;лаймов сок. Доводим до&nbsp;кипения, накрываем крышкой и&nbsp;варим на&nbsp;медленном огне около 40-45 минут, до&nbsp;готовности курицы.",
      },
      {
        description:
          "Вынимаем куски курицы из&nbsp;кастрюли, даем немного остыть. Снимаем мясо с&nbsp;костей, нарезаем на&nbsp;небольшие кусочки и&nbsp;возвращаем в&nbsp;кастрюлю.",
      },
      { description: "Перед подачей посыпаем суп мелко нарубленной кинзой." },
    ],
  },
  {
    title: "Гороховый суп с бараньими ребрышками",
    image:
      "https://proxy12.online.ua/retsepty/r2-c01941ad8e/small5613ae5a75a19.jpg",
    ingridients: [
      "горох&nbsp;—  1&nbsp;стакан",
      "бараньи ребрышки&nbsp;—  500&nbsp;г",
      "луковица&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "картофель&nbsp;—  2&nbsp;шт.",
      "масло без&nbsp;запаха&nbsp;—  1&nbsp;ст.л.",
      "лавровый лист, черный перец, соль",
      "зелень",
    ],
    cooking: [
      { description: "Горох замочить на&nbsp;3&nbsp;часа." },
      {
        description:
          "Ребра залить 2,5&nbsp;л&nbsp;воды и&nbsp;довести до&nbsp;кипения. Воду слить, залить новую и&nbsp;варить на&nbsp;небольшом огне. В&nbsp;течение 2&nbsp;часов.",
      },
      {
        description:
          "Почистить овощи, мелко порезать лук&nbsp;и натереть морковь. Пассеровать их.",
      },
      {
        description:
          "Нарезать крупно картофель, после того, как&nbsp;ребра варились 2&nbsp;часа положить к&nbsp;ним картофель, горох и&nbsp;специи.",
      },
      {
        description:
          "Добавить картофель с&nbsp;морковью. Посолить, поперчить, если нужно. Варить до&nbsp;готовности гороха.",
      },
      { description: "Подавать с&nbsp;зеленью." },
    ],
  },
  {
    title: "Суп с курицей с шпинатом",
    image:
      "https://proxy12.online.ua/retsepty/r3-9473249dc7/small56124b8e0da07.jpg",
    ingridients: [
      "грудка куриная&nbsp;—  1-2 шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "лук&nbsp;—  2&nbsp;шт.",
      "яйца куриные&nbsp;—  1&nbsp;шт.",
      "мука&nbsp;—  100&nbsp;г",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "шпинат -1 пучок",
      "лавровый лист&nbsp;—  2-3 шт.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "перец черный&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Приготовить домашнюю лапшу. Насыпать на&nbsp;рабочую поверхность муку, сделать в&nbsp;ней воронку. Разбить в&nbsp;нее яйцо, влить половину столовой ложки растительного масла, добавить щепотку соли.",
      },
      {
        description:
          "Замесить крутое тесто, постоянно подсыпая немного муки. Дать тесту отдохнуть 20-30 минут и&nbsp;снова вымесить, подсыпая муку.",
      },
      {
        description:
          "Готовое тугое тесто раскатать в&nbsp;тонкий пласт. Обильно посыпать тесто мукой, сложить в&nbsp;два слоя и&nbsp;продолжать раскатывать. Затем сложить вчетверо. Таким способом легче раскатывать плотное и&nbsp;тугое тесто.",
      },
      {
        description:
          "Добиться нужной толщины и&nbsp;свернуть тонкий пласт теста в&nbsp;трубочку.",
      },
      {
        description:
          "Нарезать тесто под&nbsp;углом 45&nbsp;градусов в&nbsp;тонкую короткую лапшу. Всякий раз&nbsp;поворачивать скрученное тесто так, чтобы не&nbsp;получилась длинная лапша.",
      },
      {
        description:
          "Нарезанную лапшу оставить подсохнуть на&nbsp;открытом воздухе. Полностью высушенную лапшу можно хранить, как&nbsp;и обычные макароны, в&nbsp;сухом месте.",
      },
      {
        description:
          "Куриную грудку опустить в&nbsp;кастрюлю с&nbsp;водой и&nbsp;поставить варить.",
      },
      {
        description:
          "Лук и&nbsp;морковь нарезать мелкой соломкой, выложить на&nbsp;сковороду с&nbsp;маслом. Постоянно помешивая, обжарить до&nbsp;золотистости.",
      },
      { description: "У шпината удалить плодоножки, листья крупно порубить." },
      {
        description:
          "Как только бульон закипит, сразу снять образовавшуюся пену. Варить 20-30 минут. Добавить обжаренный лук&nbsp;и морковь, лавровый лист. Проварить 4-5 минут. Вынуть готовое куриное мясо и&nbsp;нарезать кусочками.",
      },
      { description: "В суп&nbsp;добавить лапшу. Проварить 1&nbsp;минуту." },
      {
        description:
          "Бросить шпинат, довести до&nbsp;кипения. При&nbsp;желании можно добавить в&nbsp;суп немного измельченного чеснока.",
      },
      {
        description:
          "Готово! Разлить суп&nbsp;по тарелкам, сверху выложить кусочки куриного филе и&nbsp;подавать.",
      },
    ],
  },
  {
    title: "Куриный суп с горошком",
    image:
      "https://proxy12.online.ua/retsepty/r2-3594030718/small560e7c6923a07.jpg",
    ingridients: [
      "куриные окорочка&nbsp;—  3&nbsp;шт.",
      " черный перец&nbsp;—  10&nbsp;горошин",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " лук&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " картофель&nbsp;—  3&nbsp;шт.",
      " сухая смесь прованских трав&nbsp;—  1&nbsp;ч.л.",
      " замороженный или&nbsp;свежий зеленый горошек&nbsp;—  200&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Сегодня мы&nbsp;с вами приготовим куриный суп&nbsp;с зеленым горошком. Консервированный горох использовать нежелательно&nbsp;—  он&nbsp;дает другой вкус блюду.",
      },
      {
        description:
          "Окорочка кладем в&nbsp;кастрюлю. Добавляем надрезанную крест-накрест маленькую луковицу, лавровый лист, перец горошек и&nbsp;разрезанный на&nbsp;3&nbsp;части стебель сельдерея. Вливаем 1,8&nbsp;л&nbsp;воды и&nbsp;доводим до&nbsp;кипения. Уменьшаем огонь до&nbsp;минимума и&nbsp;варим под&nbsp;крышкой около часа, периодически снимая пену.",
      },
      {
        description:
          "Морковь разрезаем на&nbsp;2&nbsp;части вдоль, затем режем на&nbsp;тонкие ломтики. Лук&nbsp;и чеснок мелко рубим.",
        image:
          "https://proxy12.online.ua/retsepty/r2-1209de8450/big5296f494a71c7.jpg",
      },
      {
        description: "Картофель нарезаем кубиками.",
        image:
          "https://proxy12.online.ua/retsepty/r2-f6e34822eb/big5296f4951da8e.jpg",
      },
      {
        description:
          "Выключаем огонь под&nbsp;кастрюлей. Вынимаем окорочка и&nbsp;кладем на&nbsp;тарелку. Бульон процеживаем, кастрюлю моем.",
      },
      {
        description:
          "Возвращаем на&nbsp;конфорку, добавляем 2&nbsp;ст.л. растительного масла. Кладем овощи и&nbsp;жарим, помешивая, 7&nbsp;минут. Добавляем прованские травы и&nbsp;жарим еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy12.online.ua/retsepty/r2-a63a786ccb/big5296f49582bba.jpg",
      },
      {
        description:
          "Вливаем бульон, кладем картофель, солим по&nbsp;вкусу. Снова доводим до&nbsp;кипения и&nbsp;варим до&nbsp;готовности овощей, около 15-20 минут.",
      },
      {
        description: "Мясо снимаем с костей и разбираем на кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r3-600b2a3211/big5296f496560e5.jpg",
      },
      {
        description:
          "За 5&nbsp;минут до&nbsp;готовности кладем в&nbsp;суп мясо и&nbsp;горошек (замороженный можно предварительно не&nbsp;размораживать).",
      },
    ],
  },
  {
    title: "Французский луковый суп с крутонами",
    image:
      "https://proxy12.online.ua/retsepty/r3-d461358248/small560d4fd6695eb.jpg",
    ingridients: [
      "масло сливочное&nbsp;—  50&nbsp;г",
      "лук репчатый&nbsp;—  1&nbsp;кг",
      "листья тимьяна&nbsp;—  2&nbsp;ст. л.",
      "сухое шерри&nbsp;—  3&nbsp;ст. л.",
      "говяжий бульон&nbsp;—  1, 2&nbsp;л",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "французский багет&nbsp;—  1&nbsp;шт.",
      "масло оливковое extra virgin&nbsp;—  по&nbsp;вкусу",
      "сыр грюйер&nbsp;—  100&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Растопите сливочное масло в&nbsp;кастрюле и&nbsp;обжарьте нарезанный полукольцами лук&nbsp;и тимьян до&nbsp;мягкого состояния на&nbsp;небольшом огне, примерно 20&nbsp;минут.",
      },
      {
        description:
          "Увеличьте огонь и&nbsp;поджарьте лук&nbsp;еще 15&nbsp;минут, пока он&nbsp;не станет темно-золотистыми и&nbsp;не начнет карамелизоваться, иногда перемешивая.",
      },
      {
        description:
          "Влейте херес и&nbsp;готовьте еще&nbsp;2-3 минуты, затем влейте бульон, посолите и&nbsp;поперчите, доведите до&nbsp;кипения, уменьшите огонь и&nbsp;варите 10&nbsp;минут.",
      },
      {
        description:
          "Тем временем, поджарьте тонко нарезанный ломтиками багет с&nbsp;2&nbsp;сторон до&nbsp;золотистого цвета. Натрите с&nbsp;обеих сторон зубчиками чеснока. Сбрызните оливковым маслом и&nbsp;посыпьте тертым сыром. Выложите на&nbsp;противень и&nbsp;поставьте под&nbsp;гриль на&nbsp;несколько минут, пока сыр&nbsp;не расплавиться.",
      },
      { description: "Подавайте суп&nbsp;с горячими крутонами." },
    ],
  },
  {
    title: "Сливочный грибной суп с курицей",
    image:
      "https://proxy12.online.ua/retsepty/r2-19f2da840b/small55167f287e78d.jpg",
    ingridients: [
      "куриные окорочка&nbsp;—  2&nbsp;шт.",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " маленькая луковица&nbsp;—  1&nbsp;шт. + 1&nbsp;крупная",
      " соль&nbsp;—  по&nbsp;вкусу",
      " сухой майоран&nbsp;—  1&nbsp;ч.л.",
      " средние картофелины&nbsp;—  3&nbsp;шт.",
      " мука&nbsp;—  2&nbsp;ст.л.",
      " шампиньоны&nbsp;—  200&nbsp;г",
      " белые грибы&nbsp;—  300&nbsp;г",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " сливки 20%&nbsp;—  150&nbsp;мл",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Окорочка, лавровый лист и&nbsp;маленькую луковицу, надрезанную крест-накрест, кладем в&nbsp;кастрюлю.",
        image:
          "https://proxy12.online.ua/retsepty/r2-e459e205a6/big55167f29d9897.jpg",
      },
      {
        description:
          "Вливаем 2&nbsp;литра воды, добавляем 2&nbsp;ч.л. соли и&nbsp;ставим на&nbsp;сильный огонь. Доводим до&nbsp;кипения, снимаем пену и&nbsp;варим на&nbsp;минимальном огне около 45&nbsp;минут.",
      },
      { description: "Вынимаем окорочка из кастрюли, бульон процеживаем." },
      {
        description: "Картофель нарезаем кубиками со стороной около 1 см.",
        image:
          "https://proxy12.online.ua/retsepty/r2-756f580b03/big55167f2a99158.jpg",
      },
      {
        description: "Лук мелко рубим.",
        image:
          "https://proxy12.online.ua/retsepty/r2-734c765219/big55167f2b59d9e.jpg",
      },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем на&nbsp;среднем огне 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-395b7fccc8/big55167f2c0abfd.jpg",
      },
      {
        description:
          "Добавляем майоран и&nbsp;картофель, жарим 1&nbsp;минуту. Добавляем муку и&nbsp;жарим еще&nbsp;1&nbsp;минуту.",
      },
      {
        description: "Вливаем бульон, доводим до кипения.",
        image:
          "https://proxy12.online.ua/retsepty/r2-0725e54a6f/big55167f2cf231d.jpg",
      },
      {
        description:
          "Варим на небольшом огне до готовности картофеля, около 15 минут.",
      },
      {
        description:
          "Тем временем не&nbsp;очень мелко нарезаем грибы и&nbsp;обжариваем их&nbsp;на средне сильном огне в&nbsp;течение 3-4 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-b7fdcee7d8/big55167f2da029e.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;суп вместе с&nbsp;чесноком и&nbsp;сливками, доводим до&nbsp;кипения. Варим пару минут и&nbsp;выключаем.",
      },
    ],
  },
  {
    title: "Грибной суп в хлебе",
    image:
      "https://proxy12.online.ua/retsepty/r3-f0f53a6e1f/small56057e2691767.jpg",
    ingridients: [
      "шампиньоны свежие&nbsp;—  250&nbsp;г",
      "картофель&nbsp;—  100&nbsp;г",
      "лук репчатый&nbsp;—  70&nbsp;г",
      "морковь&nbsp;—  70&nbsp;г",
      "зелень&nbsp;—  5&nbsp;г",
      "сливки 33%&nbsp;—  100&nbsp;г",
      "вода&nbsp;—  200&nbsp;г",
      "вино белое сухое&nbsp;—  20&nbsp;г",
      "хлеб&nbsp;—  600&nbsp;г",
      "чеснок&nbsp;—  2&nbsp;г",
      "масло растительное&nbsp;—  20&nbsp;г",
      "перец молотый&nbsp;—  1&nbsp;г",
      "соль&nbsp;—  4&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Сперва лук, морковь и&nbsp;шампиньоны обжариваем на&nbsp;растительном масле. Вливаем вино, выпариваем наполовину. Добавляем воду и&nbsp;картофель. Варим до&nbsp;готовности овощей. Пробиваем блендером. Вливаем сливки и&nbsp;варим еще&nbsp;10&nbsp;минут, добавив соль и&nbsp;перец. У&nbsp;хлеба срезаем шляпку, вынимаем мякиш и&nbsp;запекаем в&nbsp;духовом шкафу до&nbsp;образования корочки. Натираем хлеб чесноком и&nbsp;заливаем в&nbsp;него суп. Посыпаем зеленью.",
      },
    ],
  },
  {
    title: "Овощной суп с нутом и лимоном",
    image:
      "https://proxy12.online.ua/retsepty/r2-2ddfeef872/small55f29ba081cad.jpg",
    ingridients: [
      "луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " кабачок&nbsp;—  1&nbsp;шт.",
      " баклажаны&nbsp;—  2&nbsp;шт.",
      " сладкий перец&nbsp;—  1&nbsp;шт.",
      " помидоры&nbsp;—  2-4 шт. ",
      "куриный или&nbsp;овощной бульон&nbsp;—  1,2&nbsp;л",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " зеленый базилик&nbsp;—  небольшой пучок",
      " половинка среднего лимона",
      " отваренный или&nbsp;консервированный нут&nbsp;—  300&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Чеснок и&nbsp;базилик мелко рубим, трем цедру лимона на&nbsp;терку и&nbsp;выдавливаем сок. Остальные ингредиенты нарезаем кубиками.",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и морковь, жарим, помешивая, 5&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-e94577e54b/big55f29bad964cc.jpg",
      },
      {
        description:
          "Добавляем остальные овощи и жарим, помешивая, еще 5 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-0c41bf87ab/big55f29bae2969b.jpg",
      },
      {
        description:
          "Вливаем бульон, доводим до&nbsp;кипения, солим по&nbsp;вкусу и&nbsp;варим до&nbsp;мягкости сладкого перца и&nbsp;моркови. Добавляем нут&nbsp;и чеснок прогреваем в&nbsp;течение 1&nbsp;минуты. Добавляем базилик и&nbsp;цедру лимона, а&nbsp;также сок&nbsp;по вкусу. Снимаем с&nbsp;огня. даем постоять минут 10&nbsp;и подаем.",
      },
    ],
  },
  {
    title: "Суп с фрикадельками и кус-кусом",
    image:
      "https://proxy12.online.ua/retsepty/r3-11a5de9fe9/small55f9a685a05bf.jpg",
    ingridients: [
      "картофель&nbsp;—  2&nbsp;шт.",
      "сельдерей (черешки)&nbsp;—  2&nbsp;шт.",
      "фасоль стручковая&nbsp;—  100&nbsp;г",
      "лук&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "помидор&nbsp;—  1&nbsp;шт.",
      "кус-кус&nbsp;—  2&nbsp;ст. л.",
      "куркума&nbsp;—  1/2&nbsp;ч. л.",
      "соль",
      "вода (или овощной бульон)&nbsp;—  2&nbsp;л",
      "фарш мясной&nbsp;—  300&nbsp;г",
      "яйца куриные&nbsp;—  1&nbsp;шт.",
      "манка&nbsp;—  2&nbsp;ст. л.",
      "перец",
    ],
    cooking: [
      {
        description:
          "Первым делом приготовим фарш для&nbsp;фрикаделек. Мясо пропустить через мясорубку, добавить яйцо, соль, перец, манку. Все&nbsp;тщательно перемешать и&nbsp;отставить в&nbsp;сторону.",
      },
      {
        description:
          "Картофель нарезать соломкой, лук&nbsp;—  кубиками, морковь&nbsp;—  соломкой, черешки сельдерея&nbsp;—  небольшими кусочками.",
      },
      {
        description:
          "У стручковой фасоли отрезать кончики и&nbsp;порезать кусочками 1,5-2 см.",
      },
      {
        description: "Помидор ошпарить, снять кожицу и&nbsp;нарезать кубиками.",
      },
      { description: "В кипящую воду бросить картофель." },
      {
        description:
          "И тут&nbsp;же влить в&nbsp;сковороду небольшое количество растительного масла. Пассеровать в&nbsp;нем лук&nbsp;несколько минут, бросить туда морковь. Подержать на&nbsp;огне и&nbsp;добавить черешки сельдерея. Подождать еще&nbsp;3&nbsp;минуты и&nbsp;отправить зажарку в&nbsp;кастрюлю.",
      },
      {
        description:
          "К этому времени картофель уже&nbsp;наполовину готов, и&nbsp;можно суп&nbsp;посолить по&nbsp;вкусу. Добавить в&nbsp;суп фрикадельки.",
      },
      {
        description:
          "В сковородку снова налить растительное масло. Разогреть. Положить помидор, тушить 3-4 минуты и&nbsp;добавить стручковую фасоль. Тушить еще&nbsp;3&nbsp;минуты.",
      },
      {
        description:
          "Отправить фасоль в&nbsp;суп. Добавить куркуму, кус-кус и&nbsp;варить до&nbsp;готовности фрикаделек.",
      },
    ],
  },
  {
    title: "Карри-суп из курицы с рисом",
    image:
      "https://proxy12.online.ua/retsepty/r2-63bd755229/small551db15801f5c.jpg",
    ingridients: [
      "крупные куриные окорочка&nbsp;—  2&nbsp;шт.",
      "маленькая луковица&nbsp;—  1&nbsp;шт.",
      "лавровый лист&nbsp;—  1-2 шт.",
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  2&nbsp;шт.",
      "стебель сельдерея&nbsp;—  2&nbsp;шт.",
      "чеснок&nbsp;—  3-4 зубчика",
      "порошок карри&nbsp;—  1&nbsp;ст.л.",
      "молотая зира&nbsp;—  1&nbsp;ч.л.",
      "молотый кайенский перец (по желанию)&nbsp;—  1/4&nbsp;ч.л.",
      "кокосовое молоко&nbsp;—  400&nbsp;г",
      "сухой рис&nbsp;—  100&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Суп варится быстро и&nbsp;просто&nbsp;—  особенно если у&nbsp;вас уже&nbsp;есть бульон и&nbsp;отварная курица. Кроме того, это&nbsp;неплохой вариант для&nbsp;утилизации вчерашнего отварного риса.",
      },
      {
        description:
          "Окорочка, лавровый лист и&nbsp;надрезанную крест-накрест маленькую луковицу кладем в&nbsp;кастрюлю.",
        image:
          "https://proxy11.online.ua/retsepty/r2-a2989f6c54/big551db15a43256.jpg",
      },
      {
        description:
          "Вливаем 1,5&nbsp;литра воды, солим, ставим на&nbsp;сильный огонь и&nbsp;доводим до&nbsp;кипения. Уменьшаем огонь о&nbsp;минимума, снимаем пену и&nbsp;варим около 45&nbsp;минут. Готовый бульон процеживаем, с&nbsp;окорочков снимаем мясо и&nbsp;нарезаем на&nbsp;небольшие кусочки.",
      },
      {
        description:
          "Мелко рубим лук&nbsp;и сельдерей. Морковь разрезаем пополам вдоль, затем&nbsp;—  ломтиками. В&nbsp;кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук. морковь и&nbsp;сельдерей, жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-b7a5d17ec0/big551db15b21f17.jpg",
      },
      {
        description:
          "Добавляем мелко нарубленный чеснок и специи, жарим, помешивая, 1 минуту.",
      },
      {
        description:
          "Вливаем кокосовое молоко. Варим до полуготовности моркови.",
        image:
          "https://proxy11.online.ua/retsepty/r2-ae69353ba1/big551db15bae146.jpg",
      },
      {
        description:
          "Добавляем бульон и&nbsp;рис, доводим до&nbsp;кипения. Варим до&nbsp;готовности риса. Добавляем куриное мясо, при&nbsp;необходимости добавляем соль и&nbsp;сок лайма или&nbsp;лимона.",
      },
      {
        description:
          "Подаем, посыпав нарубленной зеленью (кинза подойдет идеально).",
      },
    ],
  },
  {
    title: "Суп-гуляш",
    image:
      "https://proxy10.online.ua/retsepty/r2-49cd0994cd/small55682e1951b23.jpg",
    ingridients: [
      "говядина&nbsp;—  1&nbsp;кг",
      "луковица&nbsp;—  2-3 шт.",
      "молотая сладкая паприка&nbsp;—  1&nbsp;ч.л.",
      "томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      "средние картофелины&nbsp;—  5&nbsp;шт.",
      "шампиньоны&nbsp;—  300&nbsp;г",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Мясо нарезаем на небольшие кусочки." },
      {
        description: "Лук мелко рубим.",
        image:
          "https://proxy11.online.ua/retsepty/r2-d0fa99a081/big55682e1b6b933.jpg",
      },
      {
        description: "Шампиньоны разрезаем на 2-4 части.",
        image:
          "https://proxy11.online.ua/retsepty/r2-a83847a6a6/big55682e1c12f3a.jpg",
      },
      {
        description:
          "В сковороде на&nbsp;сильном огне разогреваем 2&nbsp;ст.л. растительного масла. В&nbsp;несколько заходов быстро подрумяниваем мясо.",
        image:
          "https://proxy11.online.ua/retsepty/r2-af874d8582/big55682e1cadfb3.jpg",
      },
      { description: "Перекладываем в кастрюлю или горшок для тушения." },
      {
        description:
          "Уменьшаем огонь до&nbsp;среднего. Кладем в&nbsp;сковороду лук&nbsp;и жарим, помешивая, 3&nbsp;минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-332e61a2b1/big55682e1d5a7c3.jpg",
      },
      {
        description:
          "Добавляем паприку и&nbsp;жарим еще&nbsp;1&nbsp;минуту. Добавляем размятые томаты вместе с&nbsp;соком и&nbsp;перемешиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-3dca9c1b03/big55682e1de7d7b.jpg",
      },
      {
        description:
          "Перекладываем все&nbsp;к мясу, доливаем 600&nbsp;мл воды и&nbsp;солим по&nbsp;вкусу. Доводим до&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем огонь до&nbsp;минимума и&nbsp;тушим под&nbsp;крышкой около 30-40 минут. Затем добавляем картофель и&nbsp;тушим еще&nbsp;20&nbsp;минут. Кладем шампиньоны и&nbsp;мелко нарубленный чеснок, тушим до&nbsp;готовности мяса. При&nbsp;необходимости добавляем немного сахара для&nbsp;полноты вкуса.",
      },
      { description: "Подаем со сметаной и свежим хлебом." },
    ],
  },
  {
    title: "Томатный суп-пюре с лососем и треской",
    image:
      "https://proxy10.online.ua/retsepty/r3-04a4b29bbd/small55d98f18507a2.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  30&nbsp;г",
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      "мука&nbsp;—  1&nbsp;ст.л.",
      "свежие помидоры&nbsp;—  800&nbsp;г",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "куриный бульон&nbsp;—  450&nbsp;мл",
      "тимьян&nbsp;—  3-4 веточки",
      " соль и&nbsp;сахар&nbsp;—  по&nbsp;вкусу",
      "филе лосося&nbsp;—  200&nbsp;г",
      "филе трески или&nbsp;другой красной рыбы&nbsp;—  200&nbsp;г",
      "молотый чили&nbsp;—  1/4&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Сегодня мы&nbsp;приготовим суп&nbsp;пюре&nbsp;—  насыщенный, с&nbsp;острой ноткой и&nbsp;приятным дополнением в&nbsp;виде двух видов рыбы. Не&nbsp;в сезон его&nbsp;тоже можно приготовить&nbsp;—  из&nbsp;томатов в&nbsp;собственном соку, которые круглый год&nbsp;продаются в&nbsp;банках.",
      },
      {
        description:
          "Вы можете последовать рецепту и&nbsp;использовать два&nbsp;вида рыбы или&nbsp;остановиться только на&nbsp;одном по&nbsp;своему вкусу и&nbsp;возможностям.",
      },
      { description: "Помидоры нарезаем кубиками." },
      {
        description:
          "Мелко рубим лук. В&nbsp;кастрюле на&nbsp;среднем огне растапливаем сливочное масло. Кладем лук&nbsp;и жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-14b6052cee/big55d98f19b1a4d.jpg",
      },
      {
        description:
          "Добавляем муку и&nbsp;жарим, помешивая, еще&nbsp;1&nbsp;минуту. Добавляем помидоры и&nbsp;мелко нарубленный чеснок и&nbsp;готовим, помешивая, 5&nbsp;минут. Вливаем бульон и&nbsp;доводим до&nbsp;кипения.",
        image:
          "https://proxy10.online.ua/retsepty/r3-fb78e9ed45/big55d98f2e50f6b.jpg",
      },
      { description: "Кладем тимьян. Варим под крышкой 15 минут." },
      {
        description: "Тем временем нарезаем рыбу на небольшие кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r2-dba1f16198/big55d98f2eeb050.jpg",
      },
      { description: "Солим и перчим." },
      {
        description:
          "В сковороде на&nbsp;средне сильном огне разогреваем 1&nbsp;ст.л. растительного масла. В&nbsp;несколько заходов обжариваем рыбу до&nbsp;готовности, по&nbsp;3&nbsp;минуты на&nbsp;заход.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e225400039/big55d98f2f7de2e.jpg",
      },
      {
        description:
          "Снимаем кастрюлю с&nbsp;супом с&nbsp;плиты и&nbsp;перемалываем содержимое блендером до&nbsp;состояния пюре, предварительно вынув тимьян. Приправляем по&nbsp;вкусу солью и&nbsp;сахаром. Если вы&nbsp;хотите получить более гладкую консистенцию, протрите его&nbsp;через сито.",
        image:
          "https://proxy10.online.ua/retsepty/r2-51d5aca7ac/big55d98f302d134.jpg",
      },
      {
        description:
          "Добавляем в суп рыбу, прогреваем в течение минуты и подаем.",
      },
    ],
  },
  {
    title: "Сливочный суп с картофелем и кукурузой",
    image:
      "https://proxy10.online.ua/retsepty/r3-bebd60fb1d/small5296fbb5d6b84.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  50&nbsp;г",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " вода или&nbsp;бульон&nbsp;—  1&nbsp;л",
      " небольшие картофелины&nbsp;—  3&nbsp;шт.",
      " консервированная кукуруза&nbsp;—  400&nbsp;г",
      " питьевые сливки (10-20%)&nbsp;—  200&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Суп очень простой и&nbsp;готовится довольно быстро. Минус один&nbsp;—  храниться он&nbsp;может не&nbsp;более суток.",
      },
      {
        description:
          "Мелко рубим лук и сельдерей. Картофель нарезаем кубиками. Измельчаем чеснок.",
      },
      {
        description:
          "В кастрюле разогреваем масло, кладем лук&nbsp;и сельдерей и&nbsp;жарим, помешивая, на&nbsp;среднем огне около 5-7 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-13364e987c/big5296fbba14619.jpg",
      },
      {
        description: "Добавляем чеснок и жарим еще 1 минуту. Кладем картофель.",
        image:
          "https://proxy12.online.ua/retsepty/r2-47bb11fd1e/big5296fbba9d1a0.jpg",
      },
      {
        description:
          "Вливаем воду, солим и&nbsp;перчим по&nbsp;вкусу. Доводим до&nbsp;кипения, делаем умеренный огонь и&nbsp;варим около 15&nbsp;минут, до&nbsp;мягкости картофеля.",
      },
      {
        description:
          "Добавляем кукурузу и&nbsp;прогреваем в&nbsp;течение 5&nbsp;минут. Затем вливаем сливки, прогреваем еще&nbsp;1&nbsp;минуту и&nbsp;снимаем с&nbsp;огня.",
      },
      {
        description: "При подаче при желании добавляем нарубленную зелень.",
      },
      {
        description:
          "P.S. Еcли вы&nbsp;хотите сделать этот суп&nbsp;более сытным&nbsp;—  добавьте нарезанное вареное или&nbsp;копченое куриное мясо.",
      },
    ],
  },
  {
    title: "Томатный суп с курицей и зеленой фасолью",
    image:
      "https://proxy10.online.ua/retsepty/r3-6e7ae67213/small55c095c1ed560.jpg",
    ingridients: [
      "куриное филе&nbsp;—  2&nbsp;шт. (около 200&nbsp;г каждое)",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " куриный бульон&nbsp;—  1&nbsp;л",
      " сухой базилик&nbsp;—  1&nbsp;ч.л.",
      " сухой орегано&nbsp;—  1/2&nbsp;ч.л.",
      " стручковая фасоль&nbsp;—  200&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Этот суп&nbsp;довольно сытный сам&nbsp;по себе. Но&nbsp;если вы&nbsp;хотите сделать его&nbsp;более калорийным и&nbsp;питательным, то&nbsp;за 10&nbsp;минут до&nbsp;конца варки добавьте в&nbsp;кастрюлю пару столовых ложек сухих мелких макарон.",
      },
      {
        description:
          " В&nbsp;сезон вы&nbsp;можете использовать свежие травы вместо указанных в&nbsp;рецепте сухих. Добавлять их&nbsp;нужно в&nbsp;мелко нарубленном виде в&nbsp;самом конце варки супа.",
      },
      {
        description:
          "Мелко рубим лук и чеснок. Куриное филе нарезаем на небольшие кусочки.",
      },
      {
        description:
          "В сковороде разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, до&nbsp;мягкости, около 5&nbsp;минут. Добавляем чеснок и&nbsp;жарим еще&nbsp;1&nbsp;минуту. Кладем в&nbsp;сковороду курятину и&nbsp;жарим, помешивая, пока она&nbsp;не станет матовой, около 3-4 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-15ac96e8aa/big52972cac4c4a2.jpg",
      },
      {
        description:
          "Перекладываем содержимое сковороды в&nbsp;кастрюлю, туда же&nbsp;вливаем бульон, кладем сухие травы, соль и&nbsp;раздавленные томаты вместе соком.",
      },
      {
        description:
          "Доводим суп до кипения и варим на небольшом огне около 30 минут.",
      },
      {
        description: "Пока варится суп, мелко нарезаем фасоль.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8bfb9ca67e/big52972cc87ed3f.jpg",
      },
      {
        description:
          "Кладем фасоль в кастрюлю и варим еще 10 минут. Снимаем с плиты и подаем.",
      },
    ],
  },
  {
    title: "Венгкрский суп 'Бограч'",
    image:
      "https://proxy10.online.ua/retsepty/r3-0025cee505/small55ba2ec8f262a.jpg",
    ingridients: [
      "говядина&nbsp;—  1&nbsp;кг",
      "помидоры&nbsp;—  4&nbsp;шт.",
      "перец болгарский&nbsp;—  3&nbsp;шт.",
      "картошка",
      "острый перец&nbsp;—  1&nbsp;шт.",
      "лук репчатый&nbsp;—  4&nbsp;шт.",
      "морковь&nbsp;—  2-3 шт.",
      "фасоль в&nbsp;томатной пасте (не обязательно)",
      "масло для&nbsp;жарки, в&nbsp;идеале, конечно, жир&nbsp;или курдюк",
      "бульон или&nbsp;вода",
      "паприка, соль, перец, чеснок, петрушка",
    ],
    cooking: [
      { description: "Прокалив масло, закидываем лук, обжариваем." },
      {
        description:
          "Затем добавляем пару столовых ложек паприки в&nbsp;масло и&nbsp;лук, сразу размешиваем. В&nbsp;это дело кидаем наше мясо. ",
      },
      { description: "Затем морковку." },
      {
        description:
          "Через какое-то время грузим остальные овощи: перцы, фасоль, помидоры. Перемешиваем, солим чуть-чуть.",
        image:
          "https://proxy11.online.ua/retsepty/r3-3b27f4e3e5/55ba2da92dc26.jpg",
      },
      {
        description:
          "И заливаем бульоном так, чтобы только-только покрывало. Должно быть очень густо, как&nbsp;гуляш. Кидаем острый перец и&nbsp;закрываем крышкой. Убавляем огонь.",
      },
      {
        description: "Самое время заняться картошкой и&nbsp;чесноком.",
      },
      {
        description:
          "Минут через 40-60 открываем казан, докидываем картошку, доливаем оставшийся бульон. Выправляем на&nbsp;соль и&nbsp;закрываем снова.",
        image:
          "https://proxy10.online.ua/retsepty/r3-ee159fac91/55ba2dea4a649.jpg",
      },
      {
        description:
          "Когда картошка сварится, добавляем чеснок и&nbsp;петрушку. Все&nbsp;готово!",
        image:
          "https://proxy12.online.ua/retsepty/r3-b8ca3ffa91/55ba2e078f949.jpg",
      },
    ],
  },
  {
    title: "Щавельный суп с копченостями",
    image:
      "https://proxy10.online.ua/retsepty/r2-095095a830/small55785bfdc63f3.jpg",
    ingridients: [
      "    копченые свиные ребра&nbsp;—  300&nbsp;г",
      "    вода&nbsp;—  2&nbsp;л",
      "    свежий щавель&nbsp;—  300&nbsp;г",
      "    яйца&nbsp;—  4&nbsp;шт.",
      "    сметана&nbsp;—  1&nbsp;стакан",
      "    соль, перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "    Мясо с&nbsp;ребрышек нарезать полосками и&nbsp;варить примерно полчаса в&nbsp;слегка подсоленной воде. Собрать ситечком накипь. Можно положить и&nbsp;косточки, а&nbsp;потом вынуть ситечком, чтобы наваристее получилось.",
      },
      {
        description:
          "    Затем добавить чистый нарезанный щавель. Варить 5&nbsp;минут. Добавить сметану и&nbsp;специи.",
      },
      {
        description:
          "    В&nbsp;отдельной кастрюле отварить вкрутую яйца, нарезать кубиками и&nbsp;добавить в&nbsp;суп.",
      },
      {
        description:
          "В конце в&nbsp;суп можно добавить нарезанную зелень петрушки или&nbsp;укроп. ",
      },
    ],
  },
  {
    title: "Остный мясной суп суп с фасолью",
    image:
      "https://proxy10.online.ua/retsepty/r2-8252831bd6/small52973c988f6df.jpg",
    ingridients: [
      "говядина&nbsp;—  600&nbsp;г",
      " крупные сладкие перцы&nbsp;—  2&nbsp;шт.",
      " средние луковицы&nbsp;—  2&nbsp;шт.",
      " острый перчик&nbsp;—  2-3 шт.",
      " корневой сельдерей&nbsp;—  200&nbsp;г",
      " мука&nbsp;—  1&nbsp;ст.л.",
      " красная консервированная фасоль (можно отварить самостоятельно)&nbsp;—  400&nbsp;г",
      " горячий мясной или&nbsp;куриный бульон&nbsp;—  2,5&nbsp;л",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " растительное масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description: "Мясо нарезаем кубиками со стороной 2 см.",
        image:
          "https://proxy10.online.ua/retsepty/r3-f67839294b/big52973ca230f25.jpg",
      },
      {
        description: "Лук мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r2-80cc7f4a5a/big52973ca569194.jpg",
      },
      {
        description:
          "Сладкий перец нарезаем на кубики со стороной 1 см, острый перец мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r2-36712374e5/big52973ca6ccf3e.jpg",
      },
      {
        description: "Сельдерей нарезаем кубиками со стороной 1 см.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e620b0b2f4/big52973ca9c523e.jpg",
      },
      {
        description:
          "Обжариваем лук&nbsp;до полупрозрачности и&nbsp;мягкости, около 6&nbsp;минут. Добавляем перцы и&nbsp;сельдерей. Жарим 5&nbsp;минут.",
      },
      {
        description:
          "Отдельно на&nbsp;растительном масле в&nbsp;несколько партий обжигаем мясо, по&nbsp;5-7 минут на&nbsp;партию.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4de225eaa1/big52973cb2bb217.jpg",
      },
      {
        description:
          "Добавляем мясо к&nbsp;овощам, добавляем муку и&nbsp;жарим, постоянно помешивая, около 2&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-0a1d51d065/big52973ccac7d37.jpg",
      },
      {
        description:
          "Перекладываем в&nbsp;кастрюлю, вливаем бульон, солим по&nbsp;вкусу и&nbsp;доводим на&nbsp;сильном огне до&nbsp;кипения. Уменьшаем огонь до&nbsp;минимума и&nbsp;варим под&nbsp;крышкой около 1,5&nbsp;часов, пока мясо не&nbsp;станет мягким.",
      },
      {
        description:
          "Добавляем фасоль (жидкость слить) и прогреваем в течение 10 минут.",
      },
      { description: "Перед подачей посыпаем рубленой зеленью." },
    ],
  },
  {
    title: "Суп из ветчины с фасолью",
    image:
      "https://proxy10.online.ua/retsepty/r2-f10794d474/small5296fd76af699.jpg",
    ingridients: [
      "крупный стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " лук&nbsp;—  2&nbsp;шт.",
      " ветчина&nbsp;—  400&nbsp;г",
      " куриный или&nbsp;мясной бульон&nbsp;—  2&nbsp;л",
      " сухой розмарин&nbsp;—  1&nbsp;ч.л.",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      " соль&nbsp;—  по&nbsp;вкусу",
      " консервированная фасоль&nbsp;—  400&nbsp;г (или 200&nbsp;г сухой, замочить и&nbsp;отварить)",
    ],
    cooking: [
      {
        description: "Сельдерей, лук и морковь рубим не очень мелко.",
        image:
          "https://proxy12.online.ua/retsepty/r2-bc5c07a6de/big5296fd789e13e.jpg",
      },
      {
        description: "Ветчину нарезаем кубиками.",
        image:
          "https://proxy12.online.ua/retsepty/r3-bd9f580130/big5296fd792401e.jpg",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем овощи и&nbsp;жарим, помешивая, около 7-8 минут.",
      },
      {
        description:
          "Добавляем тимьян и розмарин, жарим, помешивая, еще около минуты.",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю ветчину и&nbsp;вливаем бульон. Доводим до&nbsp;кипения, уменьшаем огонь почти до&nbsp;минимума и&nbsp;варим под&nbsp;крышкой до&nbsp;готовности овощей, около 25&nbsp;минут.",
      },
      {
        description:
          "Фасоль промываем и кладем в суп. Прогреваем в течение 5 минут.",
      },
      {
        description:
          "Перед подачей по желанию посыпаем суп рубленой зеленью петрушки.",
      },
    ],
  },
  {
    title: "Сырный суп с грибами",
    image:
      "https://proxy10.online.ua/retsepty/r2-d8142ea9b0/small550b4a77d0fdf.jpg",
    ingridients: [
      "замороженные белые грибы&nbsp;—  200&nbsp;г",
      " шампиньоны&nbsp;—  250&nbsp;г",
      " куриный бульон&nbsp;—  500&nbsp;мл",
      " жирные сливки (30-35%)&nbsp;—  100&nbsp;мл",
      " плавленый сливочный сыр&nbsp;—  350&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
      " сухарики из&nbsp;белого хлеба в&nbsp;качестве гарнира",
    ],
    cooking: [
      {
        description:
          "Это суп&nbsp;очень вкусный и&nbsp;в то&nbsp;же время очень простой и&nbsp;быстрый. Он&nbsp;хорош тем, что&nbsp;вы можете готовить его&nbsp;с любыми грибами по&nbsp;своему вкусу&nbsp;—  хоть с&nbsp;лесными, хоть с&nbsp;шампиньонами, вешенками и/или лисичками. В&nbsp;данном случае&nbsp;—  смесь шампиньонов и&nbsp;белых грибов.",
      },
      {
        description:
          "Грибы нарезаем не&nbsp;небольшие кусочки. В&nbsp;сковороде  или&nbsp;кастрюле на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем грибы и&nbsp;жарим до&nbsp;готовности, помешивая, около 7-8 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-55a7808344/big550b4a8380e9e.jpg",
      },
      {
        description:
          "Отдельно доводим до&nbsp;кипения бульон со&nbsp;сливками. Добавляем сыр&nbsp;и размешиваем до&nbsp;однородного состояния. Доводим до&nbsp;кипения и&nbsp;варим 5&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-840c2d1417/big550b4a8413c86.jpg",
      },
      {
        description:
          "Добавляем в суп грибы, прогреваем в течение пары минут. Выключаем.",
      },
      { description: "Подаем с гренками из белого хлеба." },
    ],
  },
  {
    title: "Легкий куриный суп с вермишелью",
    image:
      "https://proxy10.online.ua/retsepty/r2-ec3f7db353/small5297053488d66.jpg",
    ingridients: [
      "небольшая курица (около 1,5-1,6&nbsp;кг)&nbsp;—  1&nbsp;шт.",
      " небольшая луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " морковь&nbsp;—  4&nbsp;шт. (около 400&nbsp;г в&nbsp;сумме)",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " картофель&nbsp;—  2&nbsp;шт.",
      " небольшая горстка суповой вермишели или&nbsp;других мелких суповых макарон",
      " соль&nbsp;—  по&nbsp;вкусу",
      " рубленая зелень петрушки и/или укропа для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Курицу разрезаем на&nbsp;части, моем и&nbsp;кладем в&nbsp;кастрюлю. Добавляем одну крупно нарезанную морковь, чеснок, сельдерей и&nbsp;надрезанную крест-накрест луковицу.",
        image:
          "https://proxy10.online.ua/retsepty/r2-9f8fc0a7b3/big5297054320d5a.jpg",
      },
      {
        description:
          "Вливаем 2&nbsp;литра воды, солим по&nbsp;вкусу и&nbsp;ставим кастрюлю на&nbsp;плиту. Доводим до&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем пламя практически до&nbsp;минимума и&nbsp;варим около 50-60 минут, периодически снимая пену. Если вы&nbsp;хотите, чтобы бульон получился прозрачным, огонь должен быть маленьким.",
      },
      {
        description: "Картофель нарезаем кубиками.",
        image:
          "https://proxy10.online.ua/retsepty/r2-a446784d1f/big52970543dec67.jpg",
      },
      {
        description: "Морковь нарезаем шайбами толщиной около 4-5 мм.",
        image:
          "https://proxy10.online.ua/retsepty/r2-f908825930/big5297054e5d61a.jpg",
      },
      {
        description:
          "Из готового бульона вынимаем курицу, морковь, сельдерей и&nbsp;лук. Овощи выбрасываем, курице даем немного остыть.",
      },
      {
        description:
          "Кладем в бульон картофель и морковь. Варим около 15-20 минут, до мягкости.",
      },
      {
        description:
          "Когда курятина немного остынет, отделяем мясо от&nbsp;костей и&nbsp;разбираем на&nbsp;небольшие кусочки.",
      },
      {
        description:
          "Отправляем курятину в&nbsp;кастрюлю, добавляем вермишель и&nbsp;варим еще&nbsp;5-7 минут, до&nbsp;готовности макарон.",
      },
      {
        description:
          "Готовый суп&nbsp;разливаем по&nbsp;тарелкам и&nbsp;посыпаем зеленью. По&nbsp;желанию суп&nbsp;можно заправить тертым чесноком. ",
      },
    ],
  },
  {
    title: "Суп из индейки с макаронами",
    image:
      "https://proxy10.online.ua/retsepty/r3-9c6ce31c88/small529735064a94e.jpg",
    ingridients: [
      "индюшиные голени&nbsp;—  2&nbsp;шт. или&nbsp;1&nbsp;бедро весом около 600-700 г",
      " морковь&nbsp;—  3&nbsp;шт.",
      " зеленая фасоль&nbsp;—  150&nbsp;г",
      " сухие макароны среднего размера&nbsp;—  100&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " нарубленный зеленый лук&nbsp;и дольки лимона для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Еще один вариант простого, но&nbsp;очень вкусного супа. Крупные кусочки овощей и&nbsp;мяса индейки в&nbsp;сочетании с&nbsp;заправкой из&nbsp;лимонного сока дают просто замечательный вкус&nbsp;—  одновременно сытный и&nbsp;свежий. Этот суп&nbsp;можно приготовить из&nbsp;курицы, но&nbsp;в случае с&nbsp;индейкой он&nbsp;получается более сытным.",
      },
      {
        description:
          "Мясо заливаем 2,5&nbsp;л&nbsp;холодной воды, добавляем 2&nbsp;лавровых листа и&nbsp;10&nbsp;горошин черного перца. Доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим при&nbsp;несильном кипении, пока мясо не&nbsp;станет мягким, около часа.",
      },
      {
        description:
          "Пока варится индейка, нарезаем морковь кружочками толщиной около 0,5 см.",
        image:
          "https://proxy10.online.ua/retsepty/r2-806affe743/big5297350d7d5ce.jpg",
      },
      {
        description:
          "Вынимаем готовое мясо из&nbsp;кастрюли и&nbsp;даем немного остыть. Нарезаем на&nbsp;средние кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-8ac1a59d0c/big5297350e38c22.jpg",
      },
      {
        description:
          "В бульон кладем морковь, зеленую фасоль и&nbsp;макароны. Варим, пока макароны не&nbsp;достигнут состояния аль&nbsp;денте, а&nbsp;морковь не&nbsp;станет мягкой.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6dcae9ba9a/big5297351248df3.jpg",
      },
      { description: "Кладем мясо в суп и прогреваем в течение пары минут." },
      {
        description:
          "При подаче посыпаем суп зеленым луком. Гарнируем дольками лимона.",
      },
    ],
  },
  {
    title: "Крем-суп из шампиньонов",
    image:
      "https://proxy10.online.ua/retsepty/r2-86d140e4a2/small550c58c6c3455.jpg",
    ingridients: [
      "шампиньоны&nbsp;—  500&nbsp;г",
      " небольшие луковички&nbsp;—  2&nbsp;шт.",
      " мука&nbsp;—  2&nbsp;ст.л.",
      " сливочное масло&nbsp;—  50&nbsp;г",
      " куриный, овощной или&nbsp;мясной бульон&nbsp;—  600&nbsp;мл",
      " сливки (10%)&nbsp;—  200&nbsp;мл",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Лук мелко рубим. Грибы нарезаем пластинками." },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, около 3-4 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-16e40529c8/big52970b1516d2b.jpg",
      },
      {
        description:
          "Добавляем грибы и жарим до мягкости, еще около 5-7 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-512078441d/big52970b19ea3ff.jpg",
      },
      {
        description:
          "В другой кастрюле растапливаем сливочное масло, вмешиваем в&nbsp;него муку и&nbsp;обжариваем в&nbsp;течение полутора-двух минут. Затем постепенно, постоянно помешивая, вливаем бульон и&nbsp;доводим его&nbsp;до кипения. Добавляем шампиньоны и&nbsp;лук, перемешиваем и&nbsp;снова доводим до&nbsp;кипения. Измельчаем при&nbsp;помощи погружного блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r2-7e6581545e/big52970b1cd2917.jpg",
      },
      {
        description:
          "Добавляем соль и&nbsp;перец по&nbsp;вкусу и&nbsp;держим суп&nbsp;на маленьком огне еще&nbsp;7&nbsp;минут. Затем вливаем сливки, еще&nbsp;раз доводим до&nbsp;кипения и&nbsp;снимаем с&nbsp;огня.",
      },
      {
        description:
          "Подаем, посыпав сухариками, семечками или нарубленными грецкими орехами.",
      },
    ],
  },
  {
    title: "Мясной суп с фасолью и томатами",
    image:
      "https://proxy10.online.ua/retsepty/r2-f86a252a4a/small52971442b0252.jpg",
    ingridients: [
      "небольшая красная луковица&nbsp;—  1&nbsp;шт.",
      " нарубленный свежий розмарин&nbsp;—  1&nbsp;ч.л. или&nbsp;½ ч.л. сухого",
      " куриный или&nbsp;мясной бульон&nbsp;—  500&nbsp;мл",
      " консервированная или&nbsp;отварная фасоль&nbsp;—  400&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " большой пучок свежего шпината (можно использовать замороженный, около 150-200 г)",
      " готовая свинина (запеченная, отварная или&nbsp;копченая)&nbsp;—  400&nbsp;г",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Предлагаем сытный мясной суп&nbsp;с фасолью. Для&nbsp;его приготовления можно использовать консервированную фасоль любого сорта. А&nbsp;при желании вы&nbsp;можете самостоятельно предварительно отварить сухую фасоль и&nbsp;добавить ее&nbsp;в суп.  ",
      },
      {
        description:
          "Мелко рубим лук. В&nbsp;кастрюле разогреваем 2&nbsp;ст.л. растительного масла, кладем лук&nbsp;и розмарин, жарим, помешивая, около 5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-ca9ab7b7df/big5297144512eaf.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;кастрюлю куриный или&nbsp;мясной бульон, 500&nbsp;мл воды, промытую фасоль и&nbsp;размятые томаты вместе с&nbsp;соком. Доводим до&nbsp;кипения, солим и&nbsp;перчим по&nbsp;вкусу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-fdd6d3b5fc/big529714471e645.jpg",
      },
      {
        description: "Уменьшаем огонь и варим суп под крышкой около 20 минут.",
      },
      { description: "Пока варится суп, мясо нарезаем на небольшие кусочки." },
      {
        description:
          "Добавляем в суп шпинат и варим, пока он не станет вялым, около 1 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-5fd78710dc/big5297144993d2f.jpg",
      },
      {
        description:
          "Разливаем суп по тарелкам, в каждую кладем нарезанное мясо и подаем.",
      },
    ],
  },
  {
    title: "Крем-суп из стебельного сельдерея с картофелем",
    image:
      "https://proxy10.online.ua/retsepty/r3-7503075bb7/small5297063d3e5fa.jpg",
    ingridients: [
      "стеблевой сельдерей&nbsp;—  500&nbsp;г",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " картофель&nbsp;—  300&nbsp;г",
      " сливочное масло&nbsp;—  50&nbsp;г",
      " лимонный сок&nbsp;—  1&nbsp;ст.л.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук. Сельдерей и картофель нарезаем на кусочки среднего размера.",
      },
      {
        description:
          "В кастрюле на&nbsp;огне чуть слабее среднего растапливаем сливочное масло. Кладем лук&nbsp;и жарим, помешивая, около 4&nbsp;минут.",
      },
      {
        description:
          "Добавляем сельдерей и картофель и жарим еще около 10 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-b84f436a3c/big5297064a122f6.jpg",
      },
      {
        description:
          "Вливаем 1,5&nbsp;л&nbsp;воды или&nbsp;куриного бульона, доводим до&nbsp;кипения, накрываем крышкой и&nbsp;варим до&nbsp;готовности картофеля&nbsp;—  около 20&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-8fb7045a50/big5297064a783c6.jpg",
      },
      {
        description:
          "Перемалываем суп до гладкой консистенции при помощи блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8e38f0f905/big52970656e2317.jpg",
      },
      { description: "Вливаем лимонный сок, добавляем соль и перец по вкусу." },
      { description: "При подаче украшаем зеленью сельдерея." },
    ],
  },
  {
    title: "Лимонный суп из чечевицы и риса",
    image:
      "https://proxy10.online.ua/retsepty/r2-b2545fc369/small535ad05898cdc.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " куркума&nbsp;—  1/3&nbsp;ч.л.",
      " французская чечевица&nbsp;—  150&nbsp;г",
      " круглозерный рис&nbsp;—  150&nbsp;г",
      " бульон (куриный или&nbsp;овощной)&nbsp;—  1,5&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " сок&nbsp;и цедра 1&nbsp;среднего лимона",
      " нарубленная зелень кинзы для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук&nbsp;и чеснок. В&nbsp;кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;с чесноком и&nbsp;жарим, помешивая, 3-4 минуты. Добавляем куркуму и&nbsp;жарим еще&nbsp;1&nbsp;минуту.",
      },
      {
        description: "Добавляем рис и чечевицу, перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-74ae7482c6/big535ad05a6e917.jpg",
      },
      { description: "Вливаем бульон." },
      {
        description:
          "Доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне до&nbsp;готовности круп, около 20-30 минут (в процессе пробуем).",
      },
      {
        description:
          "Выключаем плиту, добавляем натертую лимонную цедру и лимонный сок по вкусу.",
      },
      {
        description:
          "Разливаем в тарелка, посыпаем кинзой, гарнируем долькой лимона и подаем.",
      },
    ],
  },
  {
    title: "Мукека",
    image:
      "https://proxy10.online.ua/retsepty/r3-f472360bc4/small53ea83d703ea7.jpg",
    ingridients: [
      "филе белой морской рыбы&nbsp;—  400&nbsp;г",
      " очищенные креветки&nbsp;—  400&nbsp;г",
      " лаймы&nbsp;—  2&nbsp;шт.",
      " растительное масло&nbsp;—  50&nbsp;мл",
      " соль&nbsp;—  по&nbsp;вкусу",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " перчик чили (размер зависит от&nbsp;вашей любви к&nbsp;острому)&nbsp;—  1&nbsp;шт.",
      " томаты в&nbsp;собственном соку&nbsp;—  600&nbsp;г",
      " чеснок&nbsp;—  3-4 зубчика",
      " средний сладкий перец&nbsp;—  2&nbsp;шт.",
      " рыбный бульон&nbsp;—  1&nbsp;л",
      " кокосовое молоко&nbsp;—  400&nbsp;мл",
      " кинза&nbsp;—  пучок",
    ],
    cooking: [
      {
        description:
          "Не пугайтесь экзотического слова. Оно&nbsp;обозначает традиционную бразильскую рыбную похлебку с&nbsp;креветками. В&nbsp;оригинале пишется как&nbsp;Moqueca. Блюдо очень вкусное и&nbsp;довольно простое, несмотря на&nbsp;свою экзотичность. Рыба в&nbsp;этой похлебке тушится в&nbsp;кокосовом молоке с&nbsp;добавлением лука, томатов, чеснока, острого и&nbsp;сладкого перца. Ну&nbsp;и куда ж&nbsp;тут без&nbsp;кинзы и&nbsp;лайма&nbsp;—  это&nbsp;Южная Америка, как-никак. ",
      },
      { description: "Для приготовления подходит любая морская белая рыба. " },
      {
        description:
          "Рыбу нарезаем на&nbsp;небольшие кусочки. Кладем вместе с&nbsp;креветками в&nbsp;миску, добавляем сок&nbsp;одного лайма и&nbsp;растительное масло. Приправляем солью, перемешиваем и&nbsp;ставим в&nbsp;холодильник&nbsp;—  пусть маринуется, пока будут готовиться остальные ингредиенты.",
        image:
          "https://proxy11.online.ua/retsepty/r3-6944372285/big53ea83d8b5676.jpg",
      },
      {
        description:
          "Половину луковицы крупно режем и&nbsp;кладем в&nbsp;блендер. Туда же&nbsp;отправляем нарубленный чили, чеснок и&nbsp;томаты вместе с&nbsp;соком.",
      },
      { description: "Рубим мелко, но так, чтобы осталась какая-то текстура." },
      { description: "Оставшийся лук нарезаем на четвертинки колец." },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 3-4 минуты.",
      },
      {
        description:
          "Добавляем измельченную томатную массу и готовим, помешивая, еще 5 минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-3145855921/big53ea83dc0f24e.jpg",
      },
      {
        description:
          "Тем временем нарезаем сладкий перец на кусочки со стороной 1,5-2 см.",
      },
      { description: "Добавляем перец в кастрюлю и тушим еще 5 минут." },
      {
        description:
          "Вливаем бульон и&nbsp;доводим до&nbsp;кипения. Добавляем кокосовое молоко и&nbsp;снова доводим до&nbsp;кипения. Солим по&nbsp;вкусу.",
      },
      {
        description: "Кладем в кастрюлю замаринованную рыбу и креветки.",
        image:
          "https://proxy11.online.ua/retsepty/r3-41143f42a6/big53ea83dec257e.jpg",
      },
      {
        description:
          "Доводим до&nbsp;кипения и&nbsp;варим 5&nbsp;минут. Приправляем по&nbsp;вкусу (при необходимости) сахаром и&nbsp;лаймовым соком. Добавляем нарубленную зелень кинзы, выключаем, накрываем крышкой и&nbsp;даем постоять 5&nbsp;минут.",
      },
    ],
  },
  {
    title: "Куриный суп с грибами,шпинатом и перловкой",
    image:
      "https://proxy10.online.ua/retsepty/r2-8e9c6e95a2/small5296e6bb01956.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " морковь&nbsp;—  3&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  3&nbsp;шт.",
      " шампиньоны&nbsp;—  250&nbsp;г",
      " белое сухое вино&nbsp;—  60&nbsp;мл",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      " куриный бульон&nbsp;—  2,5&nbsp;л",
      " сухая перловая крупа&nbsp;—  100&nbsp;г",
      " отварная или&nbsp;запеченная курятина без&nbsp;костей&nbsp;—  300&nbsp;г",
      " шпинат&nbsp;—  200&nbsp;г",
      " розмарин&nbsp;—  1/2&nbsp;ч.л.",
      " сухой орегано&nbsp;—  1&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Морковь разрезаем на 4 части вдоль, затем режем тонкими ломтиками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-89302f7da0/big5296e6bc4d449.jpg",
      },
      {
        description: "Сельдерей нарезаем ломтиками поперек.",
        image:
          "https://proxy11.online.ua/retsepty/r3-8e19a48a82/big5296e6ca14a05.jpg",
      },
      { description: "Лук режем кубиками. Чеснок мелко рубим." },
      { description: "Шампиньоны нарезаем пластинками." },
      {
        description:
          "В сотейнике разогреваем 2&nbsp;ст.л. растительного масла. Кладем нарезанные овощи и&nbsp;жарим, помешивая, до&nbsp;мягкости, около 10&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b4e1c73984/big5296e6cc11b26.jpg",
      },
      { description: "Добавляем вино и готовим, помешивая, пару минут." },
      { description: "Кладем в сотейник тимьян и готовим еще 1 минуту." },
      {
        description:
          "Перекладываем содержимое сотейника в&nbsp;кастрюлю. Вливаем бульон, солим по&nbsp;вкусу и&nbsp;доводим до&nbsp;кипения. Добавляем перловку и&nbsp;варим до&nbsp;мягкости, около 25&nbsp;минут.",
      },
      {
        description: "Кладем в кастрюлю курятину, орегано, розмарин и шпинат.",
        image:
          "https://proxy11.online.ua/retsepty/r2-28732e327a/big5296e6cf5e9a3.jpg",
      },
      { description: "Варим еще 5 минут. Выключаем плиту." },
    ],
  },
  {
    title: "Грибной суп со стручковой фасолью и баклажанами",
    image:
      "https://proxy10.online.ua/retsepty/r2-e40ad36b72/small54eb5637b0f5d.jpg",
    ingridients: [
      "картофель&nbsp;—  1&nbsp;шт.",
      "перец болгарский&nbsp;—  1/2&nbsp;шт.",
      "баклажан&nbsp;—  1/2&nbsp;шт.",
      "небольшая луковица&nbsp;—  1&nbsp;шт.",
      "морковь средняя&nbsp;—  1&nbsp;шт.",
      "капуста белокочанная&nbsp;—  100&nbsp;г",
      "шампиньоны&nbsp;—  150&nbsp;г",
      "зеленая стручковая фасоль&nbsp;—  150&nbsp;г",
      "половина баночки чищенных томатов",
      "подсолнечное масло",
      "морская соль, перец, лавровый лист&nbsp;—  1&nbsp;шт.",
      "петрушка и&nbsp;укроп",
    ],
    cooking: [
      {
        description:
          "Разогреть в&nbsp;сковороде масло, добавить мелко нашинкованный лук, обжарить до&nbsp;прозрачности. Морковь натереть и&nbsp;добавить к&nbsp;луку, обжарить одну минуту.",
      },
      {
        description:
          "Паприку порезать и&nbsp;добавить к&nbsp;луку с&nbsp;морковью, перемешать и&nbsp;обжарить минуту.",
      },
      {
        description:
          "Влить в&nbsp;кастрюлю один литр воды и&nbsp;довести до&nbsp;кипения. Добавить картофель порезанный кубиком и&nbsp;грибы порезанные пластинками. Слегка посолить.",
      },
      {
        description:
          "Баклажан порезать колечками (или полукольцами) и&nbsp;обжарить на&nbsp;масле. Как&nbsp;только они&nbsp;подрумянятся добавить томаты с&nbsp;соком. (чищенные томаты в&nbsp;собственном соку отличная альтернатива томатной пасте, но&nbsp;можно и&nbsp;ее использовать). Дать массе закипеть и&nbsp;снять с&nbsp;огня.",
      },
      {
        description:
          "Добавить в&nbsp;кастрюлю к&nbsp;картофелю и&nbsp;грибам обжаренные овощи (морковь, лук&nbsp;и перец). Перемешать и&nbsp;дать закипеть. Капусты тонко нашинковать и&nbsp;добавить в&nbsp;кастрюлю.",
      },
      { description: "Добавить фасоль. Баклажаны с&nbsp;томатами." },
      { description: "Перемешать и&nbsp;дать закипеть, варить 10&nbsp;минут." },
      {
        description:
          "Теперь блюдо надо досолить, добавить перец, лавровый лист и&nbsp;петрушку. Варим еще&nbsp;5&nbsp;минут.",
      },
      {
        description:
          "Все, суп&nbsp;готов. Даем настоятся минут 15-20 и&nbsp;разливаем по&nbsp;тарелкам. Перед подачей посыпать укропом. ",
      },
    ],
  },
  {
    title: "Куриный суп с кукурузой и яйцом",
    image:
      "https://proxy10.online.ua/retsepty/r3-842d8cffc1/small5296eacc685db.jpg",
    ingridients: [
      "куриный бульон&nbsp;—  1&nbsp;л",
      " отварные куриные окорочка, нарезанные на&nbsp;кусочки&nbsp;—  2-3 шт.",
      " небольшой кусок имбиря (должно получиться 2&nbsp;ст.л. в&nbsp;нарубленном виде)",
      " кунжутное масло&nbsp;—  1&nbsp;ч.л.",
      " соевый соус&nbsp;—  2&nbsp;ст.л. (или по&nbsp;вкусу)",
      " сладкая консервированная кукуруза&nbsp;—  400&nbsp;г",
      " яйца&nbsp;—  2&nbsp;шт.",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Яйца слегка взбиваем вилкой.",
        image:
          "https://proxy11.online.ua/retsepty/r2-1958067745/big5296ead21367b.jpg",
      },
      {
        description: "Имбирь мелко рубим.",
        image:
          "https://proxy11.online.ua/retsepty/r3-35a96fa31d/big5296ead2adb40.jpg",
      },
      {
        description:
          "В кастрюле разогреваем 1&nbsp;ст.л. растительного масла и&nbsp;1&nbsp;ч.л. кунжутного. Кладем имбирь и&nbsp;жарим, помешивая, 30&nbsp;секунд.",
      },
      {
        description:
          "Вливаем бульон и соевый соус, добавляем кукурузу. Перемешиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-c4584a726e/big5296ead61f9cc.jpg",
      },
      {
        description:
          "Варим 5 минут. Затем при постоянном помешивании тонкой струйкой вливаем яйца.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e2cfeac676/big5296ead854592.jpg",
      },
      {
        description:
          "Доводим суп&nbsp;до кипения, снимаем с&nbsp;огня и&nbsp;разливаем по&nbsp;тарелкам. Добавляем куриное мясо и&nbsp;зелень по&nbsp;вкусу.",
      },
    ],
  },
  {
    title: "Французский луковый суп",
    image:
      "https://proxy10.online.ua/retsepty/r2-1ec1f8ec98/small54d53cfaeadef.jpg",
    ingridients: [
      "лук&nbsp;—  500&nbsp;г",
      " чеснок&nbsp;—  3-4 зубчика",
      " топленое сливочное масло&nbsp;—  70&nbsp;г",
      " сахар&nbsp;—  1&nbsp;ст.л.",
      " белое сухое вино&nbsp;—  150&nbsp;мл",
      " куриный бульон&nbsp;—  1&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " багет&nbsp;—  1&nbsp;шт.",
      " полутвердый сыр&nbsp;—  100&nbsp;г",
    ],
    cooking: [
      {
        description: "Лук нарезаем на тонкие полукольца.",
        image:
          "https://proxy11.online.ua/retsepty/r2-b470e0c9f0/big54d53d000afe5.jpg",
      },
      {
        description:
          "В толстостенной кастрюле на&nbsp;средне сильном огне растапливаем сливочное масло. Кладем лук&nbsp;и мелко нарубленный чеснок и&nbsp;жарим, помешивая, около 10&nbsp;минут, пока лук&nbsp;не приобретет коричневатый оттенок и&nbsp;не карамелизируется (не путать с&nbsp;подгоранием!). В&nbsp;процессе понемногу подсыпаем сахар.",
        image:
          "https://proxy11.online.ua/retsepty/r2-6195fcea10/big54d53d00b2f66.jpg",
      },
      {
        description:
          "Уменьшаем огонь практически до&nbsp;минимума и&nbsp;жарим лук, периодически помешивая, еще&nbsp;20-25 минут.",
        image:
          "https://proxy11.online.ua/retsepty/r2-0b1561d78b/big54d53d013440e.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;кастрюлю вино и&nbsp;бульон, доводим до&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем огонь до&nbsp;минимума и&nbsp;тушим, НЕ&nbsp;НАКРЫВАЯ КРЫШКОЙ, около часа.",
        image:
          "https://proxy11.online.ua/retsepty/r2-365468c1b6/big54d53d01e11ad.jpg",
      },
      {
        description:
          "За это&nbsp;время жидкая часть супа должна увариться, а&nbsp;сам суп, соответственно, стать более густым.",
      },
      {
        description:
          "Готовый суп&nbsp;приправляем по&nbsp;вкусу солью, при&nbsp;необходимости добавляем немного сахара.",
      },
      {
        description:
          "Пока суп&nbsp;варится, нарезаем багет на&nbsp;ломтики толщиной около 1-1,5&nbsp;см, кладем на&nbsp;противень, сбрызгиваем оливковым маслом и&nbsp;подсушиваем в&nbsp;разогретой до&nbsp;200&nbsp;градусов духовке в&nbsp;течение 5-6 минут.",
      },
      {
        description:
          "Суп разливаем по&nbsp;супницам, сверху в&nbsp;каждую кладем по&nbsp;1-2 гренки (в зависимости от&nbsp;диаметра) и&nbsp;посыпаем тертым сыром.",
        image:
          "https://proxy11.online.ua/retsepty/r2-b042eac187/big54d53d025d837.jpg",
      },
      {
        description:
          "Отправляем в&nbsp;духовку и&nbsp;запекаем 5-7 минут, пока сыр&nbsp;не расплавится и&nbsp;не приобретет румяную корочку.",
      },
      { description: "Подаем с оставшимися гренками." },
    ],
  },
  {
    title: "Суп-пюре из корневого сельдерея с голубым сыром",
    image:
      "https://proxy10.online.ua/retsepty/r3-19133015c5/small52962424a113d.jpg",
    ingridients: [
      "корень сельдерея&nbsp;—  350&nbsp;г",
      " сок&nbsp;половины лимона",
      " крупная картофелина&nbsp;—  1&nbsp;шт.",
      " небольшая луковица&nbsp;—  1&nbsp;шт.",
      " сливочное масло&nbsp;—  25&nbsp;г",
      " куриный или&nbsp;овощной бульон&nbsp;—  600&nbsp;мл",
      " голубой сыр&nbsp;—  75&nbsp;г",
      " жирные сливки (от 30% жирности)&nbsp;—  75&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Сельдерей нарезаем на&nbsp;небольшие кубики, кладем в&nbsp;миску, заливаем водой так, чтобы она&nbsp;покрывала сельдерей полностью. Вливаем лимонный сок&nbsp;и размешиваем&nbsp;—  это&nbsp;нужно, чтобы сельдерей не&nbsp;потемнел.",
        image:
          "https://proxy10.online.ua/retsepty/r2-24c72c5089/big5296242cb68f8.jpg",
      },
      {
        description:
          "Мелко рубим лук, картофель нарезаем такими же кубиками, как и сельдерей.",
        image:
          "https://proxy10.online.ua/retsepty/r3-17cd595e8f/big5296242e14b20.jpg",
      },
      {
        description:
          "В сковороде разогреваем сливочное масло, кладем лук&nbsp;и картофель и&nbsp;жарим, помешивая, около 4-5 минут.",
      },
      {
        description:
          "Пока обжаривается лук&nbsp;с картофелем, сливаем с&nbsp;сельдерея воду. Добавляем сельдерей в&nbsp;сковороду и&nbsp;жарим, помешивая, еще&nbsp;2-3 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-05519ab2a8/big529624318a9d9.jpg",
      },
      {
        description:
          "Перекладываем овощи в&nbsp;кастрюлю с&nbsp;кипящим бульоном. Варим около получаса или&nbsp;пока все&nbsp;овощи не&nbsp;станут мягкими. Снимаем кастрюлю с&nbsp;огня, вливаем сливки и&nbsp;кладет раскрошенный голубой сыр. Измельчаем суп&nbsp;при помощи блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r2-268ee73c44/big5296243a75dd5.jpg",
      },
      { description: "Пробуем и при необходимости добавляем соль." },
      {
        description:
          "Подаем, гарнировав раскрошенным сыром, поджаренным беконом или сухариками.",
      },
    ],
  },
  {
    title: "Томатный овощной суп",
    image:
      "https://proxy10.online.ua/retsepty/r3-20b55bd0c4/small5296fc89de87e.jpg",
    ingridients: [
      "крупная луковица&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " морковь&nbsp;—  3&nbsp;шт.",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " вода или&nbsp;овощной бульон&nbsp;—  1&nbsp;л",
      " сухие макароны&nbsp;—  150&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Сытная составляющая в&nbsp;этом супе&nbsp;—  макароны, которые, в&nbsp;принципе, можно либо исключить, либо заместить небольшим количеством крахмалистых овощей&nbsp;—  картошки или&nbsp;пастернака.",
      },
      {
        description: "Лук, морковь и сельдерей нарезаем кубиками.",
        image:
          "https://proxy12.online.ua/retsepty/r3-882e87d9e9/big5296fca1754e7.jpg",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем овощи и&nbsp;жарим, помешивая, до&nbsp;мягкости, около 10&nbsp;минут.",
      },
      {
        description:
          "Добавляем тимьян, соль и перец. Кладем раздавленные томаты вместе с соком.",
        image:
          "https://proxy12.online.ua/retsepty/r2-70a4805e1a/big5296fcb19e526.jpg",
      },
      {
        description:
          "Вливаем воду. Доводим до&nbsp;кипения и&nbsp;варим 10&nbsp;минут. Добавляем пасту и&nbsp;варим до&nbsp;готовности, еще&nbsp;8-10 минут.",
      },
      { description: "При подаче по желанию посыпаем зеленью." },
    ],
  },
  {
    title: "Рассольник",
    image:
      "https://proxy10.online.ua/retsepty/r2-b1bb2eeb34/small52961d6ac4b8a.jpg",
    ingridients: [
      "говядина на&nbsp;косточке&nbsp;—  1&nbsp;кг",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " черный перец&nbsp;—  6-8 горошин",
      " сухая перловка&nbsp;—  70&nbsp;г",
      " маленькая луковица&nbsp;—  1&nbsp;шт.",
      " крупная морковь&nbsp;—  1&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " картофель&nbsp;—  3&nbsp;шт.",
      " соленые огурцы&nbsp;—  2-3 шт.",
      " огуречный рассол&nbsp;—  200&nbsp;мл",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Мясо кладем в&nbsp;кастрюлю, добавляем лавровый лист, горошины перца и&nbsp;надрезанную крест-накрест маленькую луковицу. Вливаем 1,5&nbsp;л&nbsp;воды и&nbsp;кладем 1&nbsp;ч.л. соли. Доводим до&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем нагрев до&nbsp;минимума и&nbsp;варим под&nbsp;крышкой около 40&nbsp;минут.",
      },
      {
        description:
          "Перловку промываем, кладем в бульон и варим около 30 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-807cae280e/big52961d6f31043.jpg",
      },
      {
        description:
          "Когда мясо станет мягким, вынимаем его&nbsp;из кастрюли и&nbsp;даем немного остыть. Снимаем мясо с&nbsp;костей и&nbsp;нарезаем на&nbsp;кусочки.",
      },
      {
        description: "Пока варится перловка, нарезаем кубиками картофель.",
        image:
          "https://proxy10.online.ua/retsepty/r2-f61def69a6/big52961d724ba0e.jpg",
      },
      {
        description:
          "Огурцы нарезаем соломкой. Морковь трем на терке. Лук мелко рубим.",
      },
      {
        description:
          "В сковороде разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и морковь и&nbsp;жарим, помешивая, на&nbsp;среднем огне, около 5-7 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-99e1bd6dd3/big52961d73c4b88.jpg",
      },
      { description: "Кладем овощи в суп в месте с нарезанным картофелем." },
      {
        description:
          "На той же сковороде в течение 2-3 минут обжариваем огурцы.",
        image:
          "https://proxy10.online.ua/retsepty/r2-611bbb6ad7/big52961d750744d.jpg",
      },
      { description: "Также кладем в кастрюлю." },
      {
        description:
          "Вливаем туда же&nbsp;рассол и&nbsp;варим, пока перловка и&nbsp;картофель не&nbsp;достигнут готовности.",
      },
      {
        description:
          "Солим рассольник по&nbsp;вкусу и&nbsp;подаем. При&nbsp;желании добавляем сметану и/или нарубленную зелень.",
      },
    ],
  },
  {
    title: "Овощной суп с тыквой и фасолью",
    image:
      "https://proxy11.online.ua/retsepty/r2-233d8f765b/small529744fabcd6b.jpg",
    ingridients: [
      "крупные стебли сельдерея&nbsp;—  1-2 шт.",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " тыква&nbsp;—  500&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " куриный, мясной или&nbsp;овощной бульон&nbsp;—  1,5&nbsp;л",
      " консервированная белая фасоль&nbsp;—  300&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Тыкву очищаем от кожи и нарезаем кубиками со стороной около 1,5 см.",
        image:
          "https://proxy11.online.ua/retsepty/r3-16803d9368/big529745014e7cf.jpg",
      },
      {
        description: "Лук и чеснок мелко режем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-7534fdd23e/big529745075b2ed.jpg",
      },
      {
        description: "Сельдерей нарезаем поперек на кусочки толщиной 0,5 см.",
        image:
          "https://proxy11.online.ua/retsepty/r2-a5019f3bab/big52974508499ae.jpg",
      },
      {
        description:
          "В кастрюле разогреваем пару ложек растительного масла. Кладем сельдерей и&nbsp;жарим, помешивая, около 2&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-5aa42f500f/big529745098eb22.jpg",
      },
      {
        description: "Добавляем лук и чеснок, жарим еще 5 минут, до мягкости.",
        image:
          "https://proxy11.online.ua/retsepty/r2-1ad2869e56/big5297450dc7950.jpg",
      },
      {
        description:
          "Кладем тыкву и&nbsp;томаты, тушим на&nbsp;среднем огне, пока жидкость немного не&nbsp;загустеет.",
        image:
          "https://proxy11.online.ua/retsepty/r3-ce30b8a553/big529745101b37b.jpg",
      },
      {
        description:
          "Вливаем бульон, солим по&nbsp;вкусу и&nbsp;варим, пока тыква не&nbsp;станет мягкой. Добавляем фасоль и&nbsp;прогреваем в&nbsp;течение пары минут. Снимаем с&nbsp;огня.",
      },
    ],
  },
  {
    title: "Простой гороховый суп с ветчиной",
    image:
      "https://proxy11.online.ua/retsepty/r3-8b5a72cead/small529728b711f0a.jpg",
    ingridients: [
      "колотый горох, предварительно замоченный на&nbsp;2-3 часа&nbsp;—  400&nbsp;г",
      " морковь&nbsp;—  2&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " крупный картофель&nbsp;—  2&nbsp;шт.",
      " копчено-вареная ветчина&nbsp;—  300&nbsp;г",
      " куриный бульон&nbsp;—  1,3&nbsp;л",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " небольшой пучок смешанной зелени (укроп, петрушка, базилик)",
    ],
    cooking: [
      {
        description: "Горох промываем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-5ff3652d9e/big529728be05002.jpg",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю и&nbsp;заливаем бульоном. Солим. Доводим до&nbsp;кипения на&nbsp;сильном огне,затем уменьшаем пламя и&nbsp;варим горох под&nbsp;крышкой до&nbsp;мягкости, около 30-40 минут.",
      },
      {
        description:
          "Пока варится горох, лук, морковь и сельдерей рубим не очень мелко.",
      },
      {
        description:
          "В сковороде не&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем овощи и&nbsp;жарим, помешивая, около 4-5 минут. Убираем с&nbsp;огня.",
      },
      { description: "Картофель и ветчину нарезаем кубиками." },
      {
        description:
          "Через 15 минут после начала варки гороха кладем картофель в кастрюлю.",
      },
      {
        description:
          "За 5 минут до готовности гороха кладем в кастрюлю обжаренные овощи и ветчину.",
      },
      {
        description:
          "В готовый суп&nbsp;кладем мелко нарубленную зелень и&nbsp;даем постоять под&nbsp;крышкой 5&nbsp;минут.",
      },
    ],
  },
  {
    title: "Морковный суп с лососем",
    image:
      "https://proxy11.online.ua/retsepty/r3-b076ed67ff/small5296e72c46acd.jpg",
    ingridients: [
      "морковь&nbsp;—  500&nbsp;г",
      " нарубленный свежий имбирь&nbsp;—  1&nbsp;ст.л.",
      " небольшой кабачок&nbsp;—  1&nbsp;шт. (около 250&nbsp;г)",
      " куриный или&nbsp;рыбный бульон&nbsp;—  1&nbsp;л",
      " красная рыба (лосось, форель или&nbsp;горбуша)&nbsp;—  400&nbsp;г",
      " питьевые сливки&nbsp;—  200&nbsp;мл",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "В этом замечательном супе перетертая блендером морковь сочетается с&nbsp;красной рыбой. ",
      },
      {
        description:
          "В данном варианте морковь измельчается блендером полностью, но&nbsp;при желании часть отваренной моркови можно оставить целой для&nbsp;более чувствительно текстуры блюда.",
      },
      {
        description: "Морковь разрезаем на 4 части вдоль, затем на ломтики.",
        image:
          "https://proxy11.online.ua/retsepty/r2-4df87832ff/big5296e746f05a3.jpg",
      },
      {
        description: "Кабачок нарезаем кубиками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-41745c2a89/big5296e747dc16e.jpg",
      },
      {
        description: "Лосось нарезаем на такие же кубики, как и цуккини.",
        image:
          "https://proxy11.online.ua/retsepty/r3-dc015a476e/big5296e74b84aff.jpg",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем морковь и&nbsp;имбирь и&nbsp;жарим, помешивая, до&nbsp;полуготовности моркови, около 5-7 минут. Вливаем бульон, добавляем соль по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;варим под&nbsp;крышкой до&nbsp;полной готовности, еще&nbsp;около 10&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r2-aa85b99c77/big5296e750d4c3c.jpg",
      },
      {
        description: "Перемалываем суп при помощи блендера.",
        image:
          "https://proxy11.online.ua/retsepty/r2-cd990e11fd/big5296e7516fb0f.jpg",
      },
      {
        description:
          "Возвращаем на&nbsp;огонь, доводим до&nbsp;кипения и&nbsp;кладем кабачок. Варим до&nbsp;мягко хрустящего состояния, около 5&nbsp;минут. Добавляем сливки и&nbsp;снова доводим до&nbsp;кипения. Кладем рыбу и&nbsp;варим 2-3 минуты, пока лосось не&nbsp;станет полностью матовым.",
      },
      {
        description:
          "Разливаем в тарелки и подаем. По желанию добавляем ложку сметаны.",
      },
    ],
  },
  {
    title: "Финский рыбный суп со сливками",
    image:
      "https://proxy11.online.ua/retsepty/r2-cd0846fd66/small5446ccd8a5c75.jpg",
    ingridients: [
      "суповой набор из&nbsp;одного лосося (хребет, хвост и&nbsp;передняя часть; если есть голова&nbsp;—  прекрасно: вынимаем жабры и&nbsp;глаза и&nbsp;пускаем в&nbsp;тот же&nbsp;набор)",
      " луковицы средних размеров&nbsp;—  2&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " черный перец&nbsp;—  5&nbsp;горошин",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " средние картофелины&nbsp;—  3&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " филе лосося&nbsp;—  200&nbsp;г",
      " тайский рыбный соус (можно не&nbsp;добавлять)&nbsp;—  1&nbsp;ст.л.",
      " питьевые сливки (9-12%)&nbsp;—  200&nbsp;мл",
      " зелень укропа для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Кости кладем в&nbsp;кастрюлю. добавляем лавровый лист, перец и&nbsp;надрезанную крест-накрест луковицу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-744a620468/big5446ccee591e4.jpg",
      },
      {
        description:
          "Вливаем 1,2&nbsp;л&nbsp;воды, ставим на&nbsp;огонь и&nbsp;доводим до&nbsp;кипения. Уменьшаем огонь почти до&nbsp;минимума, и&nbsp;варим 20&nbsp;минут, не&nbsp;накрывая крышкой, постоянно снимая пену.",
      },
      {
        description:
          "Пока варится бульон, мелко рубим лук, морковь разрезаем на&nbsp;4&nbsp;части вдоль, а&nbsp;затем ломтиками. Картофель нарезаем на&nbsp;мелкие кубики. Филе лосося нарезаем кубиками на&nbsp;один укус.",
      },
      { description: "Готовый бульон процеживаем, с костей снимаем мякоть." },
      {
        description:
          "Кастрюлю споласкиваем и&nbsp;возвращаем на&nbsp;плиту. На&nbsp;среднем огне разогреваем в&nbsp;ней 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 3&nbsp;минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e7fe155fe2/big5446cceed468d.jpg",
      },
      {
        description:
          "Добавляем морковь и&nbsp;картофель, вливаем бульон. Солим по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;варим до&nbsp;готовности картофеля.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4e80effade/big5446ccef4bef5.jpg",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю сырое филе лосося, варим 5&nbsp;минут. Возвращаем в&nbsp;суп мякоть, снятую с&nbsp;костей, вливаем сливки и&nbsp;доводим до&nbsp;кипения.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a0d79d5505/big5446ccefb622d.jpg",
      },
      {
        description:
          "Корректируем количество соли, добавляем рыбный соус (если используем). Выключаем огонь, кладем в&nbsp;кастрюлю мелко нарубленный укроп (около 1&nbsp;ст.л.) и&nbsp;даем постоять 5-7 минут под&nbsp;крышкой.",
      },
    ],
  },
  {
    title: "Куриный суп с нутом",
    image:
      "https://proxy11.online.ua/retsepty/r3-5416bcbfb9/small52975f58ee280.jpg",
    ingridients: [
      "куриные бедра&nbsp;—  3-4 шт.",
      " размоченный и&nbsp;отваренный нут&nbsp;—  400&nbsp;г",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  2-3 шт.",
      " мелко нарубленный чеснок&nbsp;—  3&nbsp;ч.л.",
      " молотая зира&nbsp;—  3/4&nbsp;ч.л.",
      " молотый кориандр&nbsp;—  3/4&nbsp;ч.л.",
      " молотая корица&nbsp;—  1/4&nbsp;ч.л.",
      " куриный бульон&nbsp;—  2,5&nbsp;л",
      " сок&nbsp;и цедра 1&nbsp;лимона",
      " нарубленная зелень кинзы&nbsp;—  2&nbsp;ст.л.",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Сегодня мы&nbsp;с вами приготовим суп&nbsp;с восточными мотивами во&nbsp;вкусе. Эти&nbsp;пикантные пряные оттенки создают самые что&nbsp;ни на&nbsp;есть восточные специи&nbsp;—  зира (она же&nbsp;кумин), кориандр и&nbsp;корица. В&nbsp;качестве сытного ингредиента выступает горох нут.",
      },
      {
        description:
          "Если вы&nbsp;используете сухой горох нут&nbsp;—  заливаем его&nbsp;водой и&nbsp;оставляем на&nbsp;пару часов. Когда он&nbsp;разбухнет, сливаем воду, наливаем новую, ставим на&nbsp;плиту и&nbsp;варим на&nbsp;маленьком огне около 30-40 минут, до&nbsp;готовности.",
        image:
          "https://proxy11.online.ua/retsepty/r2-5eeae79255/big52975f87b15d5.jpg",
      },
      {
        description:
          "В кастрюле разогреваем 2&nbsp;ст.л. растительного масла и&nbsp;обжариваем курицу до&nbsp;золотисто-коричневого цвета с&nbsp;обеих сторон, по&nbsp;6&nbsp;минут на&nbsp;сторону. Убираем на&nbsp;тарелку.",
        image:
          "https://proxy11.online.ua/retsepty/r3-62243974cb/big52975f958b477.jpg",
      },
      {
        description: "Лук нарезаем тонкими полукольцами.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e79495936a/big52975fcb568b2.jpg",
      },
      {
        description: "Жарим на том же масле до мягкости, примерно 4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-8b471c5478/big52975fd1689c7.jpg",
      },
      {
        description:
          "Добавляем специи и 2 ч.л. нарубленного чеснока, жарим 1 минуту.",
        image:
          "https://proxy11.online.ua/retsepty/r3-542a4729af/big52975fe469d4e.jpg",
      },
      {
        description: "Морковь нарезаем на кружочки толщиной 5 мм.",
        image:
          "https://proxy11.online.ua/retsepty/r2-daaadc6815/big52975fe8c13bf.jpg",
      },
      {
        description: "Добавляем в кастрюлю и жарим 2-3 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-217c05028d/big52975ff25a34d.jpg",
      },
      {
        description:
          "Туда же&nbsp;кладем курицу, вливаем бульон, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне примерно 40-50 минут, пока мясо не&nbsp;начнет отставать от&nbsp;костей.",
      },
      {
        description:
          "Вынимаем курицу из&nbsp;бульона, даем остыть до&nbsp;такой степени, чтобы ее&nbsp;можно было брать руками. Разбираем на&nbsp;кусочки и&nbsp;возвращаем мясо в&nbsp;кастрюлю.",
      },
      {
        description:
          "Туда же кладем нут, вливаем лимонный сок и прогреваем пару минут.",
      },
      {
        description:
          "В отдельной мисочке смешиваем оставшуюся 1&nbsp;ч.л. чеснока, лимонную цедру и&nbsp;нарубленную кинзу. При&nbsp;подаче приправляем суп&nbsp;в тарелках этой смесью.",
      },
    ],
  },
  {
    title: "Томатный суп с треской и тыквой",
    image:
      "https://proxy11.online.ua/retsepty/r2-5282c2eb7c/small529a63672b54a.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " средний сладкий перец&nbsp;—  1&nbsp;шт.",
      " смесь прованских трав&nbsp;—  1&nbsp;ч.л.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " белое сухое вино&nbsp;—  50&nbsp;мл",
      " тыква&nbsp;—  200&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " рыбный или&nbsp;куриный бульон&nbsp;—  1&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " филе трески или&nbsp;другой белой рыбы&nbsp;—  500&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук, перец и&nbsp;сельдерей. В&nbsp;кастрюле разогреваем 1&nbsp;ст.л. растительного масла, кладем овощи и&nbsp;жарим, помешивая, около 5&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-30d394008b/big529a636d1b766.jpg",
      },
      {
        description:
          "Добавляем травы и&nbsp;мелко нарубленный чеснок, жарим, помешивая, 1&nbsp;минуту. Вливаем вино и&nbsp;выпариваем почти полностью.",
      },
      {
        description: "Тыкву нарезаем кубиками.",
        image:
          "https://proxy11.online.ua/retsepty/r3-baf9435cd7/big529a636da9cba.jpg",
      },
      {
        description:
          "Кладем тыкву в кастрюлю, добавляем размятые томаты вместе с соком.",
        image:
          "https://proxy11.online.ua/retsepty/r2-d316af8c51/big529a636e512c5.jpg",
      },
      {
        description:
          "Вливаем бульон. Солим по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;варим под&nbsp;крышкой до&nbsp;готовности овощей, около 20&nbsp;минут.",
      },
      {
        description: "Рыбу нарезаем на кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-ad81cd801a/big529a636fd5025.jpg",
      },
      {
        description:
          "Кладем в кастрюлю, снова доводим до кипения и варим еще 7 минут.",
      },
    ],
  },
  {
    title: "Куриный суп с гречневой лапшой",
    image:
      "https://proxy11.online.ua/retsepty/r2-97e30c202e/small5296f8610d4d7.jpg",
    ingridients: [
      "натертый имбирь&nbsp;—  1&nbsp;ст.л.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " молотый чили&nbsp;—  1/4&nbsp;ч.л. (или по&nbsp;вкусу)",
      " куриный бульон&nbsp;—  1,5&nbsp;л",
      " соба&nbsp;—  120&nbsp;г",
      " куриное филе&nbsp;—  400-450 г&nbsp;(2&nbsp;средних филе)",
      " средний сладкий перец&nbsp;—  1&nbsp;шт.",
      " зеленая стручковая фасоль&nbsp;—  120&nbsp;г",
      " сок&nbsp;1&nbsp;лайма",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Если вы&nbsp;еще не&nbsp;познакомились с&nbsp;японской гречневой лапшой соба&nbsp;—  самое время это&nbsp;сделать. У&nbsp;нее приятный вкус и&nbsp;текстура, она&nbsp;отлично 'играет' в&nbsp;салатах, супах и&nbsp;других блюдах с&nbsp;азиатским оттенком. ",
      },
      {
        description:
          "Что касается собственно супа, то&nbsp;в нем&nbsp;чувствуется азиатская нотка&nbsp;—  за&nbsp;счет все&nbsp;той же&nbsp;лапши, имбиря и&nbsp;лаймового сока в&nbsp;составе.",
      },
      {
        description:
          "Чеснок нарезаем на&nbsp;тонкие ломтики, сладкий перец режем соломкой, фасоль нарезаем на&nbsp;длинные косые кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r3-a4c6414eb3/big5296f86460cc7.jpg",
      },
      { description: "Филе нарезаем на тонкие длинные кусочки." },
      { description: "Кладем в кастрюлю чеснок и имбирь." },
      {
        description:
          "Добавляем молотый перец, вливаем бульон и доводим до кипения. Солим по вкусу.",
      },
      {
        description:
          "Кладем фасоль и лапшу, варим практически до полной готовности, около 6-7 минут.",
      },
      {
        description:
          "Добавляем кусочки курицы и&nbsp;сладкий перец, варим, пока филе не&nbsp;станет насквозь матовым, около 1-2 минут.",
      },
      { description: "Перед подачей заправляем суп соком лайма." },
    ],
  },
  {
    title: "Суп-пюре из кислой капусты",
    image:
      "https://proxy11.online.ua/retsepty/r2-d2d7f24281/small534f9b9a00375.jpg",
    ingridients: [
      "небольшая луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " картофель&nbsp;—  100&nbsp;г",
      " сливочное масло&nbsp;—  25&nbsp;г",
      " квашенная капуста&nbsp;—  250&nbsp;г",
      " куриный бульон&nbsp;—  1&nbsp;л",
      " тмин&nbsp;—  1&nbsp;ч.л.",
      " жирная сметана&nbsp;—  2&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Мелко рубим чеснок. Лук&nbsp;нарезаем на&nbsp;половинки колец. Картофель нарезаем мелкими кубиками.",
        image:
          "https://proxy12.online.ua/retsepty/r3-49bc17f62e/big534f9b9de7e7e.jpg",
      },
      {
        description:
          "В кастрюле растапливаем сливочное масло. Кладем овощи и&nbsp;тмин, жарим, помешивая, около 5&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-c45c94aea1/big534f9b9e68386.jpg",
      },
      {
        description: "Добавляем 150 г капусты и вливаем бульон.",
        image:
          "https://proxy12.online.ua/retsepty/r2-4e951842fe/big534f9b9eed084.jpg",
      },
      { description: "Доводим до кипения и варим 20 минут." },
      {
        description:
          "Пока варится суп, обжариваем оставшиеся 100&nbsp;г капусты на&nbsp;растительном масле до&nbsp;золотистого цвета.",
        image:
          "https://proxy12.online.ua/retsepty/r3-94eb541b4a/big534f9b9f72f65.jpg",
      },
      {
        description: "Снимаем суп с огня и перемалываем блендером.",
        image:
          "https://proxy12.online.ua/retsepty/r2-7f29d81caf/big534f9b9fd6d0d.jpg",
      },
      {
        description:
          "Добавляем сметану, размешиваем и&nbsp;возвращаем на&nbsp;плиту. Доводим до&nbsp;кипения и&nbsp;выключаем.",
      },
      {
        description: "Подаем с жареной капустой, сметаной и зеленью по вкусу.",
      },
    ],
  },
  {
    title: "Суп из говядины с рисом",
    image:
      "https://proxy11.online.ua/retsepty/r2-0f70e9cf92/small5297360ec235d.jpg",
    ingridients: [
      "говядина&nbsp;—  300&nbsp;г",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " мясной бульон&nbsp;—  1,5&nbsp;л",
      " сухой рис&nbsp;—  60&nbsp;г",
      " тимьян&nbsp;—  4-5 веточек",
      " зелень петрушки&nbsp;—  по&nbsp;вкусу",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " растительное масло для&nbsp;обжаривания",
    ],
    cooking: [
      {
        description:
          "Мясо нарезаем кубиками со&nbsp;стороной 1,5&nbsp;см. Обжариваем на&nbsp;растительном масле на&nbsp;сильном огне до&nbsp;румяной корочки, постоянно помешивая, около 5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-765f49e255/big52973611e3a81.jpg",
      },
      { description: "Снимаем на тарелку." },
      {
        description:
          "Морковь разрезаем пополам вдоль, а затем на тонкие ломтики поперек.",
        image:
          "https://proxy10.online.ua/retsepty/r3-bf75fac6ca/big529736161da8e.jpg",
      },
      {
        description: "Лук и чеснок мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8d811c0f50/big5297362239fa8.jpg",
      },
      {
        description:
          "Кладем лук&nbsp;и чеснок в&nbsp;ту же&nbsp;сковороду, где&nbsp;жарилось мясо. Обжариваем до&nbsp;мягкости, около 10&nbsp;минут. Добавляем морковь и&nbsp;жарим еще&nbsp;5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cbd1372e4c/big52973622c523e.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;сковороду 100&nbsp;мл бульона и&nbsp;размешиваем ложкой все&nbsp;коричневые комочки, которые образовались во&nbsp;время жарки.",
      },
      {
        description:
          "Перекладываем содержимое сковороды в&nbsp;кастрюлю, туда же&nbsp;кладем мясо и&nbsp;вливаем бульон. добавляем тимьян. Солим по&nbsp;вкусу. Варим около 30&nbsp;минут. Затем засыпаем рис&nbsp;и варим до&nbsp;готовности. Вынимаем веточки тимьяна.",
      },
      { description: "При подаче посыпаем суп нарубленной зеленью петрушки." },
    ],
  },
  {
    title: "Густой куриный суп со сливками",
    image:
      "https://proxy11.online.ua/retsepty/r2-dcd73d86f9/small52974e3aedaaf.jpg",
    ingridients: [
      "целая курица&nbsp;—  1&nbsp;шт. (около 1500-1700 г)",
      " морковь&nbsp;—  2&nbsp;шт.",
      " лук&nbsp;—  2&nbsp;шт.",
      " стебли петрушки&nbsp;—  пучок (листья не&nbsp;нужны)",
      " черный перец&nbsp;—  10&nbsp;горошин",
      " вода&nbsp;—  3&nbsp;л",
      " сливочное масло&nbsp;—  50&nbsp;г",
      " мука&nbsp;—  2&nbsp;ст.л.",
      " картофель&nbsp;—  3&nbsp;шт.",
      " маленькие репки&nbsp;—  2-3 шт.",
      " жирные сливки (20-33%)&nbsp;—  150&nbsp;мл",
      " нарубленный укроп для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Густой и&nbsp;сытный суп&nbsp;на основе куриного бульона, заправленный сливками, насытит и&nbsp;согреет вас&nbsp;холодными осенними вечерами. У&nbsp;этого супа нежный вкус и&nbsp;аромат, который не&nbsp;оставит вас&nbsp;равнодушными.",
      },
      {
        description:
          "Курицу кладем в&nbsp;большую кастрюлю грудкой вниз. Туда же&nbsp;отправляем разрезанные пополам 1&nbsp;луковицу и&nbsp;1&nbsp;морковь, стебли петрушки и&nbsp;горошины перца.",
        image:
          "https://proxy11.online.ua/retsepty/r2-8e51a076d4/big52974e79dcd24.jpg",
      },
      {
        description:
          "Наливаем 3&nbsp;литра воды, ставим кастрюлю на&nbsp;огонь, доводим до&nbsp;кипения, уменьшаем пламя практически до&nbsp;минимума и&nbsp;варим около часа.",
      },
      {
        description:
          "Готовую курицу вынимаем из&nbsp;бульона и&nbsp;остужаем так, чтобы ее&nbsp;можно было брать руками.",
      },
      {
        description:
          "Бульон процеживаем, переливаем в&nbsp;кастрюлю поменьше и&nbsp;снова ставим на&nbsp;огонь. Кипятим около 10-15 минут для&nbsp;большей глубины вкуса.",
      },
      {
        description: "Морковь и лук нарезаем кубиками.",
        image:
          "https://proxy11.online.ua/retsepty/r2-84c4d5f7cd/big52974e8802cde.jpg",
      },
      {
        description:
          "Картофель и репку нарезаем на кубики со стороной около 1-1,5 см.",
        image:
          "https://proxy11.online.ua/retsepty/r2-b3dd9f918c/big52974e99c0804.jpg",
      },
      {
        description:
          "В большой кастрюле растапливаем сливочное масло. Жарим лук&nbsp;и морковь около 5&nbsp;минут, пока лук&nbsp;не станет полупрозрачным. Добавляем муку и&nbsp;жарим, помешивая, еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy11.online.ua/retsepty/r3-f79b966408/big52974ea619ff4.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;кастрюлю горячий бульон, добавляем репку и&nbsp;картофель. Варим около 10&nbsp;минут, пока овощи не&nbsp;станут мягкими.",
      },
      {
        description:
          "С остывшей курицы снимаем мясо, кости и кожу выбрасываем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-dd240efbd0/big52974eab80c7f.jpg",
      },
      {
        description:
          "Когда овощи сварятся, кладем в&nbsp;суп разобранную на&nbsp;кусочки курятину и&nbsp;вливаем сливки. Прогреваем пару минут.",
      },
      { description: "Разливаем суп по тарелкам и посыпаем рубленым укропом." },
    ],
  },
  {
    title: "Суп из говядины с грибами и перловкой",
    image:
      "https://proxy10.online.ua/retsepty/r3-6de61f6923/small5296f52264f2d.jpg",
    ingridients: [
      "говядина (лучше всего, вырезка)&nbsp;—  400&nbsp;г",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  3&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " шампиньоны&nbsp;—  200&nbsp;г",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " картофель&nbsp;—  2&nbsp;шт.",
      " перловая крупа&nbsp;—  100&nbsp;г",
      " мясной бульон или&nbsp;вода&nbsp;—  1,8&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " зелень укропа для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Мясо нарезаем кубиками на&nbsp;один укус. Мелко рубим лук, морковь, сельдерей и&nbsp;чеснок. Картофель нарезаем кубиками. Шампиньоны разрезаем на&nbsp;половинки или&nbsp;четвертинки в&nbsp;зависимости от&nbsp;размера.",
      },
      {
        description:
          "В сотейнике на&nbsp;сильном огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем мясо и&nbsp;обжариваем до&nbsp;румяной корочки со&nbsp;всех сторон, примерно 5&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-6c51563c6f/big5296f526410f1.jpg",
      },
      { description: "Перекладываем в кастрюлю." },
      {
        description:
          "Уменьшаем огонь до&nbsp;среднего. Кладем в&nbsp;сотейник лук, морковь и&nbsp;сельдерей. Жарим, помешивая, около 5&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-20bf984b9a/big5296f52708e82.jpg",
      },
      {
        description: "Добавляем грибы.",
        image:
          "https://proxy12.online.ua/retsepty/r2-3c27030a9b/big5296f527be8c3.jpg",
      },
      {
        description:
          "Жарим, помешивая, еще 5 минут. Перекладываем в кастрюлю к мясу.",
      },
      {
        description:
          "Добавляем чеснок, перловку, соль по&nbsp;вкусу. Вливаем бульон, доводим до&nbsp;кипения. Варим на&nbsp;умеренном огне под&nbsp;крышкой до&nbsp;готовности крупы и&nbsp;мягкости мяса, около часа. За&nbsp;20&nbsp;минут до&nbsp;готовности добавляем картофель.",
      },
      { description: "Перед подачей посыпаем нарубленным укропом." },
    ],
  },
  {
    title: "Крупеня с белыми грибами",
    image:
      "https://proxy10.online.ua/retsepty/r3-7cd0545c3d/small5320dc68be673.jpg",
    ingridients: [
      "сухие белые грибы&nbsp;—  6-8 шт. (по массе&nbsp;—  около 25&nbsp;г)",
      " лук&nbsp;—  2&nbsp;шт.",
      " картофель&nbsp;—  3-4 шт.",
      " небольшая морковь&nbsp;—  1&nbsp;шт.",
      " гречневая крупа&nbsp;—  100&nbsp;г",
      " нарубленная зелень укропа&nbsp;—  1&nbsp;ст.л.",
      " вода&nbsp;—  2,5&nbsp;л",
      " сметана&nbsp;—  100&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Сегодня хотим познакомить вас&nbsp;с еще&nbsp;одним блюдом белорусской кухни&nbsp;—  крупеней. Этот вкуснейший суп&nbsp;получается сытным даже с&nbsp;учетом того, что&nbsp;в составе отсутствует мясо. Бульон варится на&nbsp;сушеных белых грибах и&nbsp;получается невероятно ароматным. Еще&nbsp;одна характерная особенность этого супа состоит в&nbsp;том, что&nbsp;в его&nbsp;составе присутствует гречневая крупа.",
      },
      {
        description:
          "При желании вы&nbsp;можете сделать крупеню постной, просто исключив заправку сметаной.",
      },
      {
        description:
          "Грибы кладем в&nbsp;кастрюлю, вливаем воду, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;среднем огне около 30&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-4f402cdfc6/big5320dc6a5c41e.jpg",
      },
      {
        description:
          "Тем временем картофель нарезаем кубиками, лук&nbsp;мелко рубим, морковь режем соломкой.",
        image:
          "https://proxy10.online.ua/retsepty/r3-85851b4a39/big5320dc6b078a5.jpg",
      },
      {
        description:
          "Отваренные грибы вынимаем из&nbsp;бульона и&nbsp;даем немного остыть. В&nbsp;бульон закладываем картофель и&nbsp;продолжаем варить.",
      },
      {
        description:
          "Грибы нарезаем соломкой и&nbsp;вместе с&nbsp;луком и&nbsp;морковью обжариваем на&nbsp;растительном масле в&nbsp;течение примерно 5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-95bb6c80fb/big5320dc6bb2aee.jpg",
      },
      {
        description: "Добавляем в суп вместе с гречкой.",
        image:
          "https://proxy10.online.ua/retsepty/r2-3897cdd93b/big5320dc6cce83d.jpg",
      },
      {
        description:
          "Варим до&nbsp;полуготовности, около 10&nbsp;минут. Затем накрываем крышкой и&nbsp;отправляем в&nbsp;разогретую до&nbsp;180&nbsp;градусов духовку. Томим до&nbsp;готовности картофеля и&nbsp;крупы, еще&nbsp;10-15 минут.",
      },
      {
        description:
          "В готовую крупеню добавляем сметану и укроп, перемешиваем и подаем.",
      },
    ],
  },
  {
    title: "Куриный суп с фрикадельками",
    image:
      "https://proxy10.online.ua/retsepty/r3-28e8578ff6/small5296f0b00d0ed.jpg",
    ingridients: [
      "куриный бульон&nbsp;—  1,2&nbsp;л",
      " картофель&nbsp;—  2&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " лук&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " укроп&nbsp;—  пара веточек",
      " соль&nbsp;—  по&nbsp;вкусу",
      "фарш из&nbsp;куриного филе&nbsp;—  500&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Картофель нарезаем кубиками. Лук мелко рубим, морковь трем на крупной терке.",
      },
      {
        description:
          "В кастрюле разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и морковь, жарим, помешивая, около 5&nbsp;минут.",
      },
      {
        description:
          "Добавляем картофель и&nbsp;соль по&nbsp;вкусу. Вливаем бульон, доводим до&nbsp;кипения и&nbsp;варим до&nbsp;готовности картофеля.",
      },
      {
        description:
          "Пока варится суп, готовим фрикадельки. Для&nbsp;этого смешиваем фарш с&nbsp;солью и&nbsp;формируем фрикадельки размером чуть меньше грецкого ореха. Кладем в&nbsp;суп и&nbsp;варим около 10&nbsp;минут.",
      },
      {
        description:
          "Выключаем огонь, кладем в&nbsp;кастрюлю нарубленный укроп и&nbsp;натертый чеснок. Оставляем под&nbsp;крышкой на&nbsp;5&nbsp;минут, затем наливаем в&nbsp;миски и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Крем-суп из тыквы",
    image:
      "https://proxy10.online.ua/retsepty/r3-add3cc71ac/small52972c2e706c2.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  50&nbsp;г",
      " небольшая луковица&nbsp;—  1&nbsp;шт.",
      " мелко нарубленный свежий имбирь&nbsp;—  1&nbsp;ст.л.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " мякоть тыквы&nbsp;—  1&nbsp;кг",
      " свежевыжатый апельсиновый сок&nbsp;—  60&nbsp;мл",
      " соль и&nbsp;молотый перец -&nbsp; по&nbsp;вкусу",
      " сметана и&nbsp;тыквенные семечки для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Прелесть этого супа в&nbsp;том, что&nbsp;он получается нежным и... сливочным даже без&nbsp;добавления сливок. Апельсиновый сок&nbsp;придает супу едва уловимую кислинку, которая отлично подчеркивает вкус и&nbsp;делает его&nbsp;завершенным.",
      },
      {
        description:
          "Мелко рубим лук и чеснок.Тыкву нарезаем небольшими кубиками.",
      },
      {
        description:
          "В кастрюле растапливаем сливочное масло. Кладем лук&nbsp;и жарим, помешивая, около 2&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-6e571a7831/big52972c345c676.jpg",
      },
      {
        description:
          "Добавляем чеснок, имбирь и тыкву. Жарим, помешивая, 6-8 минут.",
      },
      {
        description:
          "Вливаем 1&nbsp;литр воды, доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим до&nbsp;мягкости тыквы, около 20&nbsp;минут.",
      },
      {
        description:
          "Пюрируем суп&nbsp;при помощи блендера. Вливаем апельсиновый сок, добавляем соль и&nbsp;перец по&nbsp;вкусу, перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-f25717d017/big52972c3c19055.jpg",
      },
      { description: "Подаем со сметаной и тыквенными семечками по желанию." },
    ],
  },
  {
    title: "Капустный суп с курицей и клецками",
    image:
      "https://proxy10.online.ua/retsepty/r2-6b48f2484f/small52973122aac61.jpg",
    ingridients: [
      "куриные бедра с&nbsp;кожей и&nbsp;костями&nbsp;—  4&nbsp;шт.",
      " стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " вода&nbsp;—  2&nbsp;л",
      " капуста&nbsp;—  200&nbsp;г",
      " цветная капуста&nbsp;—  150&nbsp;г",
      " брокколи&nbsp;—  150&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      "картофель&nbsp;—  400&nbsp;г",
      " мука&nbsp;—  120&nbsp;г",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " соль&nbsp;—  1&nbsp;ч.л.",
      " нарубленная петрушка&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Готовим клёцки. Картофель отвариваем в&nbsp;мундире до&nbsp;готовности, чистим от&nbsp;шкурки, даем остыть.",
      },
      {
        description:
          "Протираем картофель через сито или трем на очень мелкую терку.",
        image:
          "https://proxy10.online.ua/retsepty/r2-423e78fefa/big52973123cf26b.jpg",
      },
      {
        description:
          "Перекладываем на&nbsp;присыпанную мукой рабочую поверхность. Добавляем 120&nbsp;г муки и&nbsp;соль и&nbsp;аккуратно перемешиваем (не месим!). Делаем в&nbsp;центре картофельной массы углубление и&nbsp;вбиваем в&nbsp;него яйцо. Туда же&nbsp;кладем нарубленную зелень петрушки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b246283d0a/big52973125499aa.jpg",
      },
      {
        description:
          "Замешиваем из&nbsp;массы тесто, при&nbsp;необходимости добавляя муку (допустимо около 2&nbsp;ст.л.). Тесто должно получиться нежным и&nbsp;немного липким на&nbsp;ощупь.",
        image:
          "https://proxy10.online.ua/retsepty/r3-3e5e40f5ea/big5297312bbc59f.jpg",
      },
      {
        description:
          "Делим тесто на&nbsp;10&nbsp;частей. Каждую раскатываем в&nbsp;колбаску около 1,5&nbsp;см&nbsp;толщиной. Разрезаем каждую колбаску на&nbsp;10&nbsp;частей и&nbsp;формируем клецки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6075317071/big5297313896c07.jpg",
      },
      {
        description:
          "Курицу вместе с&nbsp;лавровым листом кладем в&nbsp;кастрюлю и&nbsp;заливаем 2&nbsp;литрами холодной воды. Ставим на&nbsp;огонь, доводим до&nbsp;кипения и&nbsp;варим, периодически снимая пену, до&nbsp;мягкости курицы, около 30&nbsp;минут.",
      },
      {
        description:
          "В это&nbsp;время нарезаем на&nbsp;мелкие кубики морковь, лук&nbsp;и сельдерей. Разогреваем в&nbsp;сковороде 2&nbsp;ст.л. растительного масла и&nbsp;жарим овощи, пока лук&nbsp;не станет полупрозрачным, около 5-7 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-1318dd7da4/big52973146de0ae.jpg",
      },
      {
        description:
          "Капусту тонко шинкуем, брокколи и цветную капусту разделяем на соцветия.",
      },
      {
        description:
          "Вынимаем готовую курятину из&nbsp;бульона и&nbsp;даем немного остыть. Нарезаем на&nbsp;кусочки.",
      },
      {
        description:
          "Кладем в&nbsp;бульон обжаренные овощи и&nbsp;капусту. Варим 10&nbsp;минут. Возвращаем в&nbsp;кастрюлю курятину и&nbsp;прогреваем в&nbsp;течение пары минут. Выключаем огонь и&nbsp;добавляем в&nbsp;суп мелко нарубленный чеснок.",
      },
      {
        description:
          "В отдельной кастрюле доводим до&nbsp;кипения подсоленную воду. Кладем в&nbsp;нее клецки и&nbsp;варим до&nbsp;всплытия. Вынимаем шумовкой.",
      },
      { description: "Наливаем суп в тарелки, кладем клецки." },
    ],
  },
  {
    title: "Куриный суп с сельдереем",
    image:
      "https://proxy10.online.ua/retsepty/r2-80d6ff55ca/small529733cdd446f.jpg",
    ingridients: [
      "окорочка&nbsp;—  2&nbsp;шт.",
      " небольшие картофелины&nbsp;—  3&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  5&nbsp;шт.",
      " пучок зелени&nbsp;—  базилик, сельдерей и&nbsp;петрушка",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Окорочка заливаем 2&nbsp;литрами воды, доводим до&nbsp;кипения, снимаем пену, солим-перчим и&nbsp;варим на&nbsp;небольшом огне 25&nbsp;минут. Затем вынимаем курятину из&nbsp;бульона, слегка остужаем, снимаем мясо с&nbsp;костей и&nbsp;отставляем в&nbsp;сторону. Бульон процеживаем, загружаем в&nbsp;него нарезанный картофель и&nbsp;продолжаем варить.",
        image:
          "https://proxy10.online.ua/retsepty/r2-74491777fa/big529733d528a52.jpg",
      },
      {
        description:
          "Овощи тонко нарезаем и обжариваем в растительном масле в течение 5 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-1cb9a5b004/big529733d9ab042.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;бульон, доводим до&nbsp;кипения и&nbsp;варим 7&nbsp;минут. Кладем в&nbsp;суп курятину, варим еще&nbsp;5&nbsp;минут. Зелень измельчаем, всыпаем в&nbsp;суп, выключаем огонь. Даем постоять под&nbsp;крышкой 10&nbsp;минут.",
      },
    ],
  },
  {
    title: "Суп-пюре из белых грибов",
    image:
      "https://proxy10.online.ua/retsepty/r3-be4a02d810/small541bf41a6b6de.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      " сливочное масло&nbsp;—  50&nbsp;г",
      " белые грибы (свежие или&nbsp;замороженные)&nbsp;—  350&nbsp;г",
      " куриный бульон&nbsp;—  300&nbsp;мл",
      " сливки (20-30% жирности)&nbsp;—  200&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "На чистых белых грибах суп&nbsp;получается очень ароматным и&nbsp;вкусным. Но&nbsp;если вы&nbsp;решите удешевить блюдо и&nbsp;заменить половину белых более бюджетными шампиньонами, это&nbsp;все равно будет вкусно.",
      },
      { description: "Мелко рубим лук и чеснок." },
      {
        description:
          "В кастрюле на&nbsp;среднем огне растапливаем сливочное масло. Кладем лук&nbsp;и жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r3-a6eb6314d4/big541bf41c16b66.jpg",
      },
      {
        description:
          "Добавляем грибы (если они&nbsp;замороженные&nbsp;—  то&nbsp;разморозить и&nbsp;слить жидкость), жарим, помешивая, еще&nbsp;3-4 минуты.",
        image:
          "https://proxy11.online.ua/retsepty/r2-e18b93fcd5/big541bf41c8c636.jpg",
      },
      {
        description:
          "Вливаем бульон, добавляем тимьян, доводим до кипения. Варим 15 минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b3906ba95e/big541bf41e85108.jpg",
      },
      {
        description:
          "Снимаем кастрюлю с&nbsp;огня и&nbsp;измельчаем суп&nbsp;блендером до&nbsp;как можно более гладкого состояния. При&nbsp;желании можно протереть суп&nbsp;через сито.",
        image:
          "https://proxy11.online.ua/retsepty/r3-4021f14792/big541bf41f08cbe.jpg",
      },
      {
        description:
          "Возвращаем кастрюлю на&nbsp;огонь, добавляем сливки и&nbsp;соль по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне пару минут.",
      },
      {
        description:
          "Можно гарнировать густыми сливками и&nbsp;обжаренными кусочками грибов. Или&nbsp;сухариками. ",
      },
    ],
  },
  {
    title: "Острый суп с фрикадельками",
    image:
      "https://proxy10.online.ua/retsepty/r3-8eb8cc0adf/small5296fe07e7136.jpg",
    ingridients: [
      "Для фрикаделек:",
      "говяжий или&nbsp;свиной фарш&nbsp;—  400&nbsp;г",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " готовый рис&nbsp;—  150&nbsp;г",
      " маленькая луковица&nbsp;—  1&nbsp;шт.",
      " томатная паста&nbsp;—  1&nbsp;ст.л.",
      " соль&nbsp;—  1&nbsp;ч.л.",
      " порошок чили&nbsp;—  1/4&nbsp;ч.л.",
      "Для супа:",
      "луковица&nbsp;—  1&nbsp;шт.",
      " сладкий перец&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " куриный бульон&nbsp;—  1,2&nbsp;л",
      " томаты в&nbsp;собственном соку&nbsp;—  200&nbsp;г",
      " вода&nbsp;—  400&nbsp;мл",
      " соль&nbsp;—  по&nbsp;вкусу",
      " сухой майоран&nbsp;—  1/2&nbsp;ч.л.",
      " порошок чили&nbsp;—  1/4&nbsp;ч.л. (можно регулировать количество по&nbsp;вкусу)",
      " картофель&nbsp;—  300&nbsp;г",
      " цуккини (около 200&nbsp;г)&nbsp;—  1&nbsp;шт.",
      " зелень кинзы и&nbsp;авокадо для&nbsp;подачи по&nbsp;желанию",
    ],
    cooking: [
      {
        description:
          "Готовим фрикадельки. Мелко рубим лук&nbsp;и смешиваем его&nbsp;с остальными ингредиентами.",
        image:
          "https://proxy12.online.ua/retsepty/r3-0e79e1036d/big5296fe151a7c1.jpg",
      },
      { description: "Формируем из фарша фрикадельки размером с мандарин." },
      {
        description:
          "В сковороде на&nbsp;сильном огне разогреваем 2&nbsp;ст.л. растительного масла, кладем фрикадельки и&nbsp;жарим, периодически переворачивая, до&nbsp;румяной корочки со&nbsp;всех сторон, около 5-7 минут в&nbsp;сумме. Перекладываем на&nbsp;тарелку.",
        image:
          "https://proxy12.online.ua/retsepty/r3-30c97b834c/big5296fe183ce8f.jpg",
      },
      {
        description: "Для супа лук нарезаем полукольцами, перец —  соломкой.",
        image:
          "https://proxy12.online.ua/retsepty/r2-0610af2091/big5296fe1c9e527.jpg",
      },
      {
        description:
          "Картофель режем кубиками, цуккини разрезаем на&nbsp;4&nbsp;части вдоль, а&nbsp;затем на&nbsp;ломтики толщиной 4-5 мм.",
      },
      {
        description:
          "Морковь разрезаем пополам вдоль, затем нарезаем на&nbsp;тонкие ломтики поперек. Тонко нарезаем сельдерей.",
      },
      {
        description:
          "В кастрюле разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и перец, жарим, помешивая, около 5-7 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-1e51a95052/big5296fe1d19c0e.jpg",
      },
      {
        description: "Добавляем бульон, воду и размятые томаты вместе с соком.",
      },
      {
        description:
          "Кладем в&nbsp;суп морковь, сельдерей, соль, перец, майоран и&nbsp;порошок чили. Добавляем фрикадельки и&nbsp;варим 10&nbsp;минут.",
      },
      { description: "Добавляем цуккини и картофель. Варим еще 20 минут." },
      { description: "Перед подачей по желанию добавляем авокадо и кинзу." },
    ],
  },
  {
    title: "Чаудер из трески на кокосовом молоке",
    image:
      "https://proxy10.online.ua/retsepty/r2-25f57f397a/small52970d89466e7.jpg",
    ingridients: [
      "филе трески или&nbsp;другой белой рыбы&nbsp;—  400&nbsp;г",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " молотый чили&nbsp;—  1/8&nbsp;ч.л.",
      " соль&nbsp;—  1/2&nbsp;ч.л.",
      " вода&nbsp;—  400&nbsp;мл",
      " кукурузные зерна (свежие или&nbsp;замороженные)&nbsp;—  300&nbsp;г",
      " кокосовое молоко&nbsp;—  400&nbsp;г",
      " лаймы&nbsp;—  1-2 шт.",
      " рубленая зелень кинзы и&nbsp;дольки лайма для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Чаудер&nbsp;—  традиционный американский суп&nbsp;из морепродуктов. Сегодня мы&nbsp;приготовим его&nbsp;из трески и&nbsp;на кокосовом молоке вместо традиционных сливок или&nbsp;молока животного происхождения. Суп&nbsp;получается нежным и&nbsp;очень питательным.",
      },
      { description: "Мелко рубим лук. Рыбу нарезаем на средние кусочки." },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук, чили и&nbsp;соль, жарим, помешивая, до&nbsp;полупрозрачности лука, около 5&nbsp;минут.",
      },
      {
        description:
          "Вливаем воду и кладем кукурузу (замороженные зерна необходимо разморозить).",
        image:
          "https://proxy10.online.ua/retsepty/r2-6830ffb385/big52970d910a027.jpg",
      },
      { description: "Доводим до кипения и варим 4-5 минут." },
      {
        description:
          "При помощи шумовки вынимаем 2/3&nbsp;гущи из&nbsp;кастрюли и&nbsp;кладем в&nbsp;глубокую миску. Добавляем кокосовое молоко и&nbsp;перемалываем до&nbsp;однородности при&nbsp;помощи блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r3-276178cfaf/big52970d92126da.jpg",
      },
      {
        description:
          "В кастрюлю кладем филе трески и&nbsp;варим, пока рыба не&nbsp;станет насквозь матовой, около 5-7 минут.",
      },
      {
        description:
          "Вливаем в&nbsp;кастрюлю перемолотую кукурузно-кокосовую смесь и&nbsp;прогреваем. Не&nbsp;кипятим.",
      },
      {
        description:
          "Снимаем кастрюлю с&nbsp;огня и&nbsp;добавляем 2-3 ст.л. лаймового сока. При&nbsp;необходимости досаливаем.",
      },
      { description: "Подаем, посыпав зеленью, с дольками лайма." },
    ],
  },
  {
    title: "Тыквенный суп-пюре на кокосовом молоке",
    image:
      "https://proxy10.online.ua/retsepty/r3-a921968ce0/small52b56a29f40ec.jpg",
    ingridients: [
      "тыква (в очищенном виде)&nbsp;—  800&nbsp;г",
      " небольшая красная луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " перчик чили&nbsp;—  1&nbsp;шт.",
      " кокосовое молоко&nbsp;—  400&nbsp;мл",
      " вода или&nbsp;бульон&nbsp;—  400&nbsp;мл",
      " лайм&nbsp;—  1&nbsp;шт.",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Тыкву нарезаем на&nbsp;куски примерно одинакового размера по&nbsp;толщине. Кладем на&nbsp;смазанный растительным маслом противень и&nbsp;отправляем в&nbsp;предварительно разогретую до&nbsp;220&nbsp;градусов духовку. Запекаем до&nbsp;мягкости, около 20&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8010aa152c/big52b56a34814fc.jpg",
      },
      {
        description: "Мелко рубим лук, чеснок и чили.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cde3ff6b57/big52b56a351ac54.jpg",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 5&nbsp;минут. Добавляем чили и&nbsp;чеснок, жарим еще&nbsp;1&nbsp;минуту. Вливаем кокосовое молоко и&nbsp;воду, доводим до&nbsp;кипения.",
      },
      {
        description: "Запеченную тыкву кладем в чашу блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r3-c8f03771d5/big52b56a35d3961.jpg",
      },
      {
        description:
          "Добавляем горячее содержимое кастрюли и&nbsp;перемалываем. То&nbsp;же самое можно сделать погружным блендером в&nbsp;кастрюле, предварительно загрузив в&nbsp;нее запеченную тыкву.",
      },
      {
        description:
          "Возвращаем суп&nbsp;в кастрюлю, снова доводим до&nbsp;кипения и&nbsp;выключаем плиту. Добавляем по&nbsp;вкусу сок&nbsp;лайма и&nbsp;соль.",
      },
      {
        description:
          "Подаем с гренками, зеленью (у меня шнитт-лук) и/или тыквенными семечками.",
      },
    ],
  },
  {
    title: "Густая похлебка с курицей и пореем",
    image:
      "https://proxy11.online.ua/retsepty/r2-945c98d58b/small5297495bf3c56.jpg",
    ingridients: [
      "крупные окорочка&nbsp;—  4&nbsp;шт.",
      " куриный бульон&nbsp;—  2,5&nbsp;л",
      " белое сухое вино или&nbsp;вода&nbsp;—  500&nbsp;мл",
      " крупный стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " крупная морковь&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " крупный стебель порея (нужна только белая и&nbsp;светло-зеленая часть)&nbsp;—  4-5 шт.",
      " чернослив без&nbsp;косточек&nbsp;—  12&nbsp;шт.",
      " сухая перловая крупа&nbsp;—  100&nbsp;г",
      " рубленая петрушка для&nbsp;подачи, по&nbsp;желанию",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "В большой кастрюле разогреваем растительное масло. До&nbsp;золотисто-коричневого цвета обжариваем куски курицы с&nbsp;обеих сторон, по&nbsp;8&nbsp;минут на&nbsp;партию.",
        image:
          "https://proxy11.online.ua/retsepty/r3-fed8497266/big52974985b5c26.jpg",
      },
      {
        description:
          "В кастрюлю вливаем бульон, вино или&nbsp;воду, кладем целую морковь, надрезанный чеснок и&nbsp;разрезанные пополам поперек стебли сельдерея. Хорошо размешиваем, чтобы растворились все&nbsp;коричневые комочки, которые остались после жарки курицы. Доводим до&nbsp;кипения и&nbsp;возвращаем в&nbsp;кастрюлю курятину. Солим по&nbsp;вкусу.",
        image:
          "https://proxy11.online.ua/retsepty/r2-5ee09072b3/big529749967127b.jpg",
      },
      {
        description:
          "Уменьшаем огонь, накрываем кастрюлю крышкой и&nbsp;варим около 40&nbsp;минут, пока морковь не&nbsp;приготовится.",
      },
      {
        description:
          "Вынимаем из кастрюли курицу и овощи, даем немного остыть.",
      },
      {
        description: "Порей тонко нарезаем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-e86b8c5b49/big529749ac7b691.jpg",
      },
      {
        description:
          "Кладем в бульон. Туда же отправляем чернослив и перловку. Варим 40 минут.",
      },
      {
        description: "Тем временем нарезаем кубиками морковь и сельдерей.",
        image:
          "https://proxy11.online.ua/retsepty/r2-c4af01c730/big529749bad5028.jpg",
      },
      {
        description: "С курицы снимаем мясо и разбираем руками на кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-0b0c3381f9/big529749e5929a5.jpg",
      },
      { description: "Добавляем овощи и курятину в суп, прогреваем и подаем." },
    ],
  },
  {
    title: "Мясной суп с макаронами и базиликом",
    image:
      "https://proxy11.online.ua/retsepty/r2-68bcd3f32f/small5297047e0dca6.jpg",
    ingridients: [
      "куриный, мясной или&nbsp;овощной бульон&nbsp;—  2&nbsp;л",
      " сушеный базилик&nbsp;—  1&nbsp;ст.л.",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " свиной фарш крупного помола&nbsp;—  600&nbsp;г",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " сухие макароны&nbsp;—  120&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
      " свежий базилик и&nbsp;тертый пармезан для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук&nbsp;и чеснок. В&nbsp;сотейнике на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук, морковь и&nbsp;чеснок, жарим, помешивая, около 3-4 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-2e96dcb211/big52970482abfe6.jpg",
      },
      {
        description:
          "Добавляем фарш и&nbsp;жарим, разбивая лопаткой комочки, около 6-7 минут, пока мясо не&nbsp;потеряет розовый цвет.",
        image:
          "https://proxy10.online.ua/retsepty/r3-2d805c6998/big529704991a3de.jpg",
      },
      {
        description:
          "Перекладываем фарш в&nbsp;кастрюлю, добавляем размятые томаты вместе с&nbsp;соком, бульон сушеный базилик и&nbsp;соль по&nbsp;вкусу.",
      },
      {
        description:
          "Доводим до&nbsp;кипения, добавляем макароны и&nbsp;варим до&nbsp;готовности, около 15-20 минут.",
      },
      {
        description:
          "При подаче посыпаем нарубленным свежим базиликом и сыром.",
      },
    ],
  },
  {
    title: "Перловый суп с бараниной",
    image:
      "https://proxy11.online.ua/retsepty/r3-5818a96fba/small52973746228a9.jpg",
    ingridients: [
      "баранья шея&nbsp;—  500&nbsp;г",
      " морковь&nbsp;—  4&nbsp;шт.",
      " крупные луковицы&nbsp;—  2&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  4&nbsp;шт.",
      " мясной или&nbsp;куриный бульон&nbsp;—  2,5&nbsp;л",
      " сухая перловка&nbsp;—  200&nbsp;г",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " нарубленная зелень петрушки по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Этот рецепт предназначен как&nbsp;раз для&nbsp;любителей густых и&nbsp;сытных супов.",
      },
      {
        description:
          " Вместо баранины вы&nbsp;можете использовать другое мясо по&nbsp;своему вкусу&nbsp;—  свинину или&nbsp;говядину.",
      },
      {
        description:
          "Мясо заливаем 1,5&nbsp;л&nbsp;холодной воды, кладем соль и&nbsp;лавровый лист, доводим до&nbsp;кипения и&nbsp;варим до&nbsp;готовности, около 30&nbsp;минут. Вынимаем мясо из&nbsp;бульона, даем немного остыть и&nbsp;нарезаем кубиками.",
        image:
          "https://proxy10.online.ua/retsepty/r2-6bd19241da/big5297375359f62.jpg",
      },
      { description: "Бульон оставляем." },
      {
        description:
          "Лук, морковь и&nbsp;сельдерей нарезаем средними кубиками и&nbsp;обжариваем в&nbsp;кастрюле на&nbsp;растительном масле в&nbsp;течение 10&nbsp;минут.",
      },
      {
        description:
          "Вливаем в&nbsp;кастрюлю горячий куриный бульон и&nbsp;1&nbsp;литр бульона от&nbsp;варки мяса, сыплем промытую перловку, кладем мясо и&nbsp;доводим до&nbsp;кипения. Солим по&nbsp;вкусу, уменьшаем огонь до&nbsp;уровня чуть ниже среднего и&nbsp;варим до&nbsp;готовности перловки, около 30-40 минут.",
      },
      {
        description:
          "Готовый суп разливаем по тарелкам и подаем, посыпав нарубленной петрушкой.",
      },
    ],
  },
  {
    title: "Лимонный суп из индейки",
    image:
      "https://proxy11.online.ua/retsepty/r3-29085f39f3/small5296f9c95d9fa.jpg",
    ingridients: [
      "крылья&nbsp;—  2&nbsp;шт. или&nbsp;1&nbsp;небольшая голень индейки",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " черный перец&nbsp;—  7&nbsp;горошин",
      " лимон&nbsp;—  1&nbsp;шт.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " белое сухое вино&nbsp;—  70&nbsp;мл",
      " замороженный зеленый горошек&nbsp;—  200&nbsp;г",
      " соль и&nbsp;молотый перец&nbsp;—  по&nbsp;вкусу",
      " растительное масло для&nbsp;жарки",
    ],
    cooking: [
      {
        description:
          "Крылья кладем в&nbsp;кастрюлю, добавляем лавровый лист и&nbsp;перец-горошек, вливаем 1,8&nbsp;л&nbsp;воды. Ставим на&nbsp;огонь, доводим до&nbsp;кипения и&nbsp;варим до&nbsp;мягкости мяса, около 1&nbsp;часа.",
      },
      {
        description:
          "С лимона срезаем 4-5 длинных полосок цедры (у меня много мелких).",
        image:
          "https://proxy12.online.ua/retsepty/r3-7aeafc2cdc/big5296f9ccb600c.jpg",
      },
      { description: "Выдавливаем 1 ст.л. сока и оставляем в сторону." },
      {
        description:
          "Морковь, сельдерей и&nbsp;лук нарезаем кубиками. В&nbsp;отдельной кастрюле с&nbsp;толстым дном на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем овощи и&nbsp;жарим, помешивая, около 7&nbsp;минут, до&nbsp;слегка золотистого цвета.",
        image:
          "https://proxy12.online.ua/retsepty/r2-b9719f017a/big5296f9cf2ff81.jpg",
      },
      {
        description:
          "Добавляем цедру, лимонный сок и вино, готовим, помешивая, около 2-3 минут.",
      },
      {
        description:
          "Из бульона вынимаем мясо. Вливаем бульон в&nbsp;кастрюлю к&nbsp;овощам и&nbsp;варим около 15&nbsp;минут.",
      },
      {
        description:
          "Когда крылья слегка остынут, снимаем мясо с&nbsp;костей и&nbsp;нарезаем на&nbsp;небольшие кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r3-fd799da571/big5296f9d07398d.jpg",
      },
      {
        description:
          "Кладем в суп вместе с горошком и прогреваем в течение 5 минут.",
      },
      {
        description:
          "Перед подачей вынимаем из&nbsp;супа кусочки цедры. Гарнируем каждую порцию ломтиком лимона.",
      },
    ],
  },
  {
    title: "Брамборачка",
    image:
      "https://proxy11.online.ua/retsepty/r2-c18dc56445/small5400ed58d94ae.jpg",
    ingridients: [
      "сливочное масло&nbsp;—  50&nbsp;г",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " сухой майоран&nbsp;—  1&nbsp;ч.л.",
      " тмин (потолочь в&nbsp;ступке)&nbsp;—  1/2&nbsp;ч.л.",
      " мука&nbsp;—  2&nbsp;ст.л.",
      " средние картофелины&nbsp;—  4&nbsp;шт.",
      " белые грибы (можно замороженные)&nbsp;—  400&nbsp;г",
      " куриный или&nbsp;овощной бульон&nbsp;—  1,2&nbsp;л",
      " сливки (20% жирности)&nbsp;—  300&nbsp;мл",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Мелко рубим лук. Картофель режем кубиками." },
      {
        description:
          "В кастрюле на&nbsp;среднем огне растапливаем сливочное масло. Кладем лук&nbsp;и жарим. помешивая, до&nbsp;полупрозрачного состояния, около 3-4 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-90238ebf6b/big5400ed5c904b5.jpg",
      },
      {
        description:
          "Добавляем майоран и&nbsp;тмин, жарим еще&nbsp;минуту. Добавляем муку и&nbsp;жарим, помешивая, пока она&nbsp;не приобретет золотистый оттенок, 1-2 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r2-fb7c2cb0a4/big5400ed5d0560e.jpg",
      },
      {
        description:
          "Интенсивно размешивая венчиком, вливаем горячий бульон. Добавляем картофель и&nbsp;варим на&nbsp;среднем огне около 10&nbsp;минут.",
      },
      {
        description:
          "Тем временем нарезаем грибы&nbsp;—  у&nbsp;меня это&nbsp;средний кубик, но&nbsp;можно резать мельче или&nbsp;крупнее.",
        image:
          "https://proxy10.online.ua/retsepty/r2-88d36b4c69/big5400ed6978db6.jpg",
      },
      {
        description: "Добавляем к картофелю и варим еще 15 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-643cd84eb5/big5400ed73db3ed.jpg",
      },
      {
        description:
          "Солим по&nbsp;вкусу. Добавляем сливки и&nbsp;натертый чеснок, доводим до&nbsp;кипения. Выключаем.",
      },
    ],
  },
  {
    title: "Густой суп с индюшиным фаршем и чечевицей",
    image:
      "https://proxy11.online.ua/retsepty/r3-7bb1b67a3b/small5296f6079643a.jpg",
    ingridients: [
      "средние луковицы&nbsp;—  2&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  3&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      " индюшиный фарш&nbsp;—  400&nbsp;г",
      " красная чечевица&nbsp;—  200&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " куриный бульон или&nbsp;вода&nbsp;—  1&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Индюшиный фарш в&nbsp;этом рецепте вы&nbsp;можете заменить на&nbsp;говяжий или&nbsp;свиной. Или&nbsp;даже на&nbsp;фарш из&nbsp;темного куриного мяса (из ножек).",
      },
      { description: "Мелко рубим лук, чеснок и сельдерей." },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и сельдерей, жарим, помешивая 4-5 минут. Добавляем чеснок и&nbsp;тимьян, жарим еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy12.online.ua/retsepty/r2-5df7244033/big5296f60bbf484.jpg",
      },
      {
        description:
          "Добавляем фарш и&nbsp;жарим, разбивая лопаткой комочки, пока мясо не&nbsp;станет полностью матовым.",
        image:
          "https://proxy12.online.ua/retsepty/r2-3b9fa42eac/big5296f60c82fa5.jpg",
      },
      {
        description: "Кладем чечевицу.",
        image:
          "https://proxy12.online.ua/retsepty/r2-f2029347ef/big5296f611689ca.jpg",
      },
      {
        description:
          "Добавляем размятые томаты вместе с&nbsp;соком, вливаем бульон или&nbsp;воду, перемешиваем, солим по&nbsp;вкусу.",
      },
      {
        description:
          "Варим на умеренном огне под крышкой до мягкости чечевицы, около 20 минут.",
      },
      {
        description:
          "Откладываем треть объема супа, остальной измельчаем при&nbsp;помощи блендера. Возвращаем отложенную массу.",
      },
      {
        description:
          "Разливаем суп по мискам, посыпаем нарубленным зеленым луком и подаем.",
      },
    ],
  },
  {
    title: "Суп-пюре из зеленого горошка с сырно-луковыми гренками",
    image:
      "https://proxy11.online.ua/retsepty/r2-1c4bb3914b/small5297382752268.jpg",
    ingridients: [
      "замороженный или&nbsp;свежий зеленый горошек&nbsp;—  800-900 г",
      " стрелки зеленого лука (не перья, а&nbsp;именно стрелки)&nbsp;—  5-6 шт.",
      " сливочное масло&nbsp;—  50&nbsp;г",
      " куриный бульон&nbsp;—  500&nbsp;мл",
      " полутвердый сыр&nbsp;типа 'Российского'&nbsp;—  150&nbsp;г",
      " тостовый хлеб&nbsp;—  8&nbsp;кусочков",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " сок&nbsp;половины небольшого лимона",
    ],
    cooking: [
      {
        description:
          "У лука отрезаем зеленые части и&nbsp;откладываем в&nbsp;сторону. Белые корешки мелко режем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-12bdcd2235/big5297382e1079e.jpg",
      },
      {
        description:
          "Обжариваем в&nbsp;кастрюле на&nbsp;растопленном сливочном масле в&nbsp;течение 1-2 минут. Добавляем горошек (можно не&nbsp;размораживать предварительно), бульон и&nbsp;700&nbsp;мл&nbsp;воды.",
        image:
          "https://proxy10.online.ua/retsepty/r3-228ef02edf/big5297383f67a2c.jpg",
      },
      {
        description:
          "Доводим до&nbsp;кипения, уменьшаем огонь до&nbsp;среднего и&nbsp;варим около 5-7 минут, до&nbsp;мягкости горошка. Снимаем с&nbsp;огня.",
      },
      {
        description:
          "Готовим гренки. Для&nbsp;этого трем на&nbsp;крупной терке сыр&nbsp;и мелко режем зеленые части лука. Смешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-3b4d467587/big52973843d57f7.jpg",
      },
      {
        description:
          "Половину кусочков хлеба кладем на&nbsp;сковороду с&nbsp;2&nbsp;ст.л. сливочного масла. Сверху кладем сырную смесь и&nbsp;накрываем оставшимися кусочками хлеба. Когда нижние кусочки зарумянятся, переворачиваем и&nbsp;зарумяниваем вторую сторону.",
      },
      {
        description:
          "Снимаем со сковороды и нарезаем каждый сендвич на 4 полоски или квадратика.",
        image:
          "https://proxy10.online.ua/retsepty/r2-4378f24980/big52973846c0038.jpg",
      },
      {
        description:
          "Суп пюрируем погружным блендером. Добавляем по&nbsp;вкусу соль и&nbsp;перец, вливаем сок&nbsp;лимона. Перемешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8bdf41f2fa/big529738477be5d.jpg",
      },
      { description: "Подаем с сырно-луковыми гренками." },
    ],
  },
  {
    title: "Крем-суп из брокколи",
    image:
      "https://proxy11.online.ua/retsepty/r2-1397d10dae/small5297105cb2d45.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " молотый мускатный орех&nbsp;—  1/8&nbsp;ч.л. (можно опустить, но&nbsp;с ним&nbsp;вкус интереснее)",
      " куриный бульон&nbsp;—  1&nbsp;л",
      " брокколи (свежая или&nbsp;замороженная)&nbsp;—  500&nbsp;г",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
      " растительное масло для&nbsp;обжаривания",
    ],
    cooking: [
      {
        description:
          "Лук нарезаем тонкими полукольцами. Брокколи разрезаем на соцветия.",
      },
      {
        description:
          "В кастрюле разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, до&nbsp;мягкости, около 4&nbsp;минут. Добавляем мускатный орех и&nbsp;жарим, помешивая, около 30&nbsp;секунд до&nbsp;раскрытия аромата.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0ef46e7c3f/big52971060b351a.jpg",
      },
      {
        description:
          "Добавляем брокколи, бульон и 300 мл воды. Солим и перчим по вкусу.",
        image:
          "https://proxy10.online.ua/retsepty/r2-ce6f7e6819/big529710615af07.jpg",
      },
      {
        description:
          "Доводим до&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем жар&nbsp;и готовим, пока брокколи не&nbsp;станет мягкой, около 5-10 минут.",
      },
      {
        description:
          "Снимаем кастрюлю с&nbsp;огня и&nbsp;при помощи погружного блендера пюрируем суп. Если консистенция покажется вам&nbsp;слишком зернистой, вы&nbsp;можете дополнительно протереть суп&nbsp;через сито.",
      },
      {
        description:
          "Разливаем суп по тарелкам, сбрызгиваем оливковым маслом и подаем.",
      },
    ],
  },
  {
    title: "Суп-пюре из печеных баклажанов",
    image:
      "https://proxy11.online.ua/retsepty/r2-d965eec06c/small529708c984717.jpg",
    ingridients: [
      "помидоры&nbsp;—  2&nbsp;шт.",
      " баклажаны&nbsp;—  2&nbsp;шт.",
      " оливковое масло&nbsp;—  2&nbsp;ст.л.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      " куриный или&nbsp;овощной бульон&nbsp;—  1&nbsp;л",
      " сливки (20-30% жирности)&nbsp;—  60&nbsp;мл",
      " фета&nbsp;—  100&nbsp;г",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Этот суп&nbsp;—  просто нечто. На&nbsp;удивление богатый вкус овощей отлично дополняется соленой фетой. В&nbsp;принципе, ее&nbsp;вы можете заменить другими добавками-посыпками по&nbsp;вкусу&nbsp;—  сухариками, орехами, жареным беконом и&nbsp;т.п. Но&nbsp;фета здесь просто идеальна.",
      },
      {
        description:
          "Помидоры и&nbsp;баклажаны разрезаем пополам и&nbsp;кладем в&nbsp;огнеупорную форму. Смазываем оливковым маслом, солим и&nbsp;перчим.",
        image:
          "https://proxy10.online.ua/retsepty/r3-272d9de8bc/big529708cac6d96.jpg",
      },
      {
        description:
          "Ставим форму в&nbsp;разогретую до&nbsp;200&nbsp;градусов духовку и&nbsp;запекаем в&nbsp;течение 40&nbsp;минут.",
      },
      {
        description:
          "Пока запекаются овощи, нарезаем полукольцами лук и мелко рубим чеснок.",
      },
      {
        description:
          "В сотейнике или&nbsp;кастрюле разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и чеснок. Жарим, помешивая, около 4-5 минут.",
      },
      {
        description: "С запеченных овощей снимаем кожицу.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0223c3c0b7/big529708cda98d6.jpg",
      },
      {
        description:
          "Кладем в&nbsp;сотейник к&nbsp;луку, вливаем бульон, добавляем тимьян, при&nbsp;необходимости добавляем соль по&nbsp;вкусу. Доводим до&nbsp;кипения, уменьшаем огонь, накрываем крышкой и&nbsp;тушим около 20&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-67f3b695a0/big529708ce1849c.jpg",
      },
      {
        description:
          "Переливаем в&nbsp;глубокую посуду (если варили в&nbsp;кастрюле&nbsp;—  переливать не&nbsp;нужно), вливаем сливки и&nbsp;пюрируем при&nbsp;помощи блендера.",
        image:
          "https://proxy10.online.ua/retsepty/r2-cc2160b4f7/big529708ce804b1.jpg",
      },
      { description: "Пробуем на соль, если нужно —  досаливаем." },
      {
        description:
          "Разливаем по тарелкам, в каждую перед подачей крадем раскрошенную фету.",
      },
    ],
  },
  {
    title: "Суп из зеленых овощей с курицей",
    image:
      "https://proxy11.online.ua/retsepty/r2-7a3098f79c/small53bd0822e8eae.jpg",
    ingridients: [
      "небольшая луковица&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " цуккини&nbsp;—  1&nbsp;шт. (около 250&nbsp;г, можно заменить желтым или&nbsp;салатовым кабачком)",
      " зеленая стручковая фасоль&nbsp;—  150&nbsp;г",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " мука&nbsp;—  1&nbsp;ст.л. с&nbsp;горкой",
      " куриный бульон&nbsp;—  1,2&nbsp;л",
      " куриное филе&nbsp;—  2&nbsp;шт. (по 200&nbsp;г каждое)",
      " жирные сливки&nbsp;—  60&nbsp;мл",
      " зеленый горошек&nbsp;—  150&nbsp;г",
    ],
    cooking: [
      { description: "Мелко рубим лук и сельдерей." },
      {
        description:
          "В сковороде разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и сельдерей, жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c54938866f/big53bd082453424.jpg",
      },
      {
        description: "Добавляем цуккини и жарим еще 2-3 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-48db7fd921/big53bd0824e8ac5.jpg",
      },
      {
        description:
          "Кладем фасоль и&nbsp;мелко нарубленный чеснок. Жарим, помешивая, пару минут, затем добавляем муку и&nbsp;жарим, помешивая, еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy12.online.ua/retsepty/r3-42c7ca0c4e/big53bd082573f95.jpg",
      },
      {
        description:
          "Все так&nbsp;же помешивая, вливаем бульон. Переливаем в&nbsp;кастрюлю и&nbsp;доводим до&nbsp;кипения. Варим на&nbsp;небольшом огне 10&nbsp;минут.",
      },
      {
        description: "Куриное филе нарезаем на небольшие кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r2-91ac9fccc7/big53bd0825ebd8e.jpg",
      },
      {
        description:
          "Кладем в суп по истечении 10 минут варки вместе с горошком.",
      },
      {
        description:
          "В самом конце добавляем сливки, лимонный сок&nbsp;по вкусу и&nbsp;натертую цедру половины лимона. Прогреваем и&nbsp;подаем с&nbsp;долькой лимона.",
      },
    ],
  },
  {
    title: "Суп-пюре из цветной капусты",
    image:
      "https://proxy11.online.ua/retsepty/r2-c270f7a57e/small5296ff1ca4e9a.jpg",
    ingridients: [
      "цветная капуста&nbsp;—  1&nbsp;крупная голова (около 1&nbsp;кг, можно использовать замороженную)",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " овощной или&nbsp;куриный бульон&nbsp;—  1,2-1,4&nbsp;л",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
      " оливковое масло&nbsp;—  3&nbsp;ст.л.",
      " белый тостовый хлеб&nbsp;—  6&nbsp;ломтиков",
    ],
    cooking: [
      {
        description:
          "Лук нарезаем полукольцами, цветную капусту делим на соцветия.",
      },
      {
        description:
          "В кастрюле с&nbsp;толстым дном на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и капусту. Жарим, помешивая, около 10-12 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-a4dd36eedf/big5296ff1f3b71e.jpg",
      },
      {
        description:
          "Пока жарятся овощи, нарезаем кубиками хлеб. На&nbsp;противень наливаем оливковое масло и&nbsp;кладем хлебные кубики. Солим и&nbsp;перчим по&nbsp;вкусу, перемешиваем. Отправляем в&nbsp;разогретую до&nbsp;220&nbsp;градусов духовку и&nbsp;держим до&nbsp;хрустящего состояния и&nbsp;золотистого цвета. В&nbsp;процессе пару раз&nbsp;переворачиваем.",
      },
      {
        description:
          "В кастрюлю с&nbsp;овощами вливаем бульон и&nbsp;доводим до&nbsp;кипения. При&nbsp;помощи погружного блендера пюрируем суп.",
        image:
          "https://proxy12.online.ua/retsepty/r3-82af590e21/big5296ff2c32696.jpg",
      },
      {
        description:
          "Если вы&nbsp;хотите добиться более тонкой и&nbsp;нежной текстуры, дополнительно протрите суп&nbsp;через мелкое сито.",
      },
      { description: "Наливаем суп в миски, посыпаем сухариками и подаем." },
    ],
  },
  {
    title: "Куриный суп с цуккини и шампиньонами",
    image:
      "https://proxy11.online.ua/retsepty/r2-8ee7b34a3d/small52972b462a992.jpg",
    ingridients: [
      "мясо готовой курицы (отварной или&nbsp;запеченной)&nbsp;—  400&nbsp;г",
      " куриный бульон&nbsp;—  1,5&nbsp;л",
      " стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " мука&nbsp;—  3&nbsp;ст.л.",
      "сухой коричневый рис&nbsp;—  100&nbsp;г",
      " цуккини&nbsp;—  1&nbsp;шт. (около 200&nbsp;грамм)",
      " шампиньоны&nbsp;—  200&nbsp;г",
      " нежирные сливки&nbsp;—  250&nbsp;мл",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "За счет добавления муки этот суп&nbsp;обладает приятной густой консистенцией. В&nbsp;сочетании с&nbsp;нежными сливками это&nbsp;придает блюду приятный бархатистый вкус.",
      },
      { description: "Морковь, лук и сельдерей нарезаем кубиками." },
      {
        description:
          "В кастрюле разогреваем 2&nbsp;ст.л. растительного масла. Кладем нарезанные овощи и&nbsp;жарим, помешивая, до&nbsp;мягкости, около 10&nbsp;минут.",
      },
      {
        description: "Посыпаем овощи мукой и жарим, помешивая, еще 3 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-d3d72106fd/big52972b61d9e42.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;кастрюлю бульон, кладем рис&nbsp;и соль по&nbsp;вкусу, варим до&nbsp;готовности риса, около 40&nbsp;минут.",
      },
      {
        description:
          "Пока варится рис, шампиньоны нарезаем ломтиками, а&nbsp;цуккини&nbsp;—  средними кубиками.",
        image:
          "https://proxy10.online.ua/retsepty/r2-466a6d95c3/big52972b6e443be.jpg",
      },
      {
        description:
          "Обжариваем, помешивая, на среднем огне до золотистого цвета, около 5 минут.",
      },
      {
        description:
          "Когда рис&nbsp;будет готов, кладем в&nbsp;суп нарезанную на&nbsp;кусочки курятину, обжаренные грибы и&nbsp;кабачок.",
      },
      {
        description:
          "Вливаем сливки, доводим до&nbsp;кипения и&nbsp;варим в&nbsp;течение 5&nbsp;минут.",
      },
    ],
  },
  {
    title: "Чихиртма из курицы",
    image:
      "https://proxy12.online.ua/retsepty/r2-1d0bcd7096/small531061b2794f4.jpg",
    ingridients: [
      "куриные окорочка&nbsp;—  3&nbsp;шт.",
      " вода&nbsp;—  1,5&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " палочка корицы&nbsp;—  1&nbsp;шт.",
      " шафран&nbsp;—  щепотка",
      " молотый кориандр&nbsp;—  1/4&nbsp;ч.л.",
      " средние луковицы&nbsp;—  3&nbsp;шт.",
      " кукурузная или&nbsp;пшеничная мука (полента)&nbsp;—  3&nbsp;ч.л.",
      " яичные желтки&nbsp;—  4&nbsp;шт.",
      " лимонный сок&nbsp;—  2&nbsp;ст.л.",
      " нарубленная кинза&nbsp;—  2&nbsp;ст.л.",
      " нарубленный базилик&nbsp;—  1&nbsp;ст.л.",
      " нарубленная мята&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Чихиртма&nbsp;—  грузинское блюдо. Этот суп&nbsp;одновременно нежный и&nbsp;насыщенный, очень вкусный и&nbsp;ароматный. И&nbsp;каких-то особо хитрых ингредиентов для&nbsp;приготовления не&nbsp;требует. Хотя в&nbsp;технологии приготовления есть одна фишка&nbsp;—  загущение супа при&nbsp;помощи яичных желтков.",
      },
      {
        description:
          "Курица&nbsp;—  самый распространенный вариант наполнителя для&nbsp;чихиртмы. Существуют еще&nbsp;вариации с&nbsp;бараниной, но&nbsp;они далеко не&nbsp;так популярны.",
      },
      {
        description:
          "Окорочка кладем в&nbsp;кастрюлю, заливаем водой, солим, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне до&nbsp;готовности мяса, около 30-40 минут. Постоянно снимаем пену.",
      },
      {
        description:
          "Пока варится курица, мелко рубим лук&nbsp;и обжариваем его&nbsp;на растительном масле до&nbsp;полупрозрачного состояния, около 5-7 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-72daee02dc/big531061b6e99d5.jpg",
      },
      {
        description:
          "Вынимаем курицу из&nbsp;бульона, сам&nbsp;бульон процеживаем, отливаем один стакан, остальное возвращаем в&nbsp;кастрюлю. Кладем в&nbsp;кастрюлю палочку корицы, кардамон и&nbsp;шафран. Доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне 5&nbsp;минут, затем вынимаем корицу.",
      },
      {
        description:
          "Желтки взбиваем венчиком до&nbsp;однородности, добавляем в&nbsp;них 1&nbsp;ч.л. кукурузной муки, затем при&nbsp;постоянном помешивании понемногу вливаем половину стакана бульона. Добавляем лимонный сок, перемешиваем и&nbsp;отставляем в&nbsp;сторону.",
        image:
          "https://proxy10.online.ua/retsepty/r2-d3a69fe3fd/big531061b7e0950.jpg",
      },
      {
        description:
          "В отдельной плошке смешиваем оставшуюся кукурузную муку с&nbsp;оставшимся бульоном и&nbsp;обжаренным луком.",
        image:
          "https://proxy10.online.ua/retsepty/r2-2c84898295/big531061bbdbb2d.jpg",
      },
      {
        description:
          "Вводим при&nbsp;помешивании эту&nbsp;смесь в&nbsp;бульон в&nbsp;кастрюле и&nbsp;варим на&nbsp;небольшом огне минут 5-7.",
      },
      {
        description:
          "Тем временем снимаем с костей мясо и разбираем его на кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-eccd1cfefb/big531061beb790d.jpg",
      },
      {
        description:
          "По истечении 7&nbsp;минут снимаем кастрюлю с&nbsp;огня и&nbsp;даем постоять на&nbsp;столе 3-5 минут. Затем при&nbsp;постоянном помешивании тонкой струйкой вливаем яичную смесь. Сразу же&nbsp;добавляем нарубленную зелень.",
        image:
          "https://proxy10.online.ua/retsepty/r2-17bf1a7a91/big531061cce2c75.jpg",
      },
      {
        description:
          "Прогреваем, постоянно помешивая и&nbsp;не доводя до&nbsp;кипения. Добавляем курицу, разливаем по&nbsp;тарелкам и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Чесночный крем-суп с лисичками",
    image:
      "https://proxy12.online.ua/retsepty/r3-11e1b14834/small5296096f4dd31.jpg",
    ingridients: [
      "чеснок&nbsp;—  30&nbsp;зубчиков",
      " куриный или&nbsp;овощной бульон&nbsp;—  1,5&nbsp;л",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " крупные яичные желтки&nbsp;—  5&nbsp;шт.",
      " оливковое масло&nbsp;—  50&nbsp;мл",
      " лисички&nbsp;—  300&nbsp;г",
      " нарубленный базилик&nbsp;—  1&nbsp;ст.л.",
      "",
    ],
    cooking: [
      {
        description:
          "Этот вкусный нежный суп&nbsp;на основе чеснока загущается яичными желтками. Поэтому берем рецепт на&nbsp;вооружение как&nbsp;способ задействования остатков после выпечки пирожных макарон или&nbsp;приготовления других блюд, где&nbsp;требуются только яичные белки. В&nbsp;качестве гарнира вместо лисичек можно использовать обжаренные шампиньоны или&nbsp;сухарики.",
      },
      {
        description:
          "Чеснок чистим. В&nbsp;кастрюле на&nbsp;небольшом огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем чеснок и&nbsp;жарим, периодически помешивая, до&nbsp;мягкости, около 20&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-d93264fe3e/big5296097ca47e8.jpg",
      },
      {
        description:
          "Вливаем бульон, солим и&nbsp;перчим по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;небольшом огне 10&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r2-e1821b6fea/big52960980ee781.jpg",
      },
      {
        description:
          "Тем временем обжариваем до готовности лисички, солим по вкусу.",
        image:
          "https://proxy11.online.ua/retsepty/r2-ff001b1fba/big5296098698881.jpg",
      },
      {
        description: "Желтки взбиваем венчиком с оливковым маслом.",
        image:
          "https://proxy11.online.ua/retsepty/r3-58e6ddc913/big52960988d4975.jpg",
      },
      {
        description:
          "Снимаем с&nbsp;огня кастрюлю с&nbsp;чесноком и&nbsp;бульоном, измельчаем содержимое при&nbsp;помощи блендера. Для&nbsp;гарантированно гладкой текстуры можно дополнительно протереть суп&nbsp;через сито, чтобы избавиться от&nbsp;крупных кусочков чеснока.",
      },
      {
        description:
          "По одной ложке, постоянно взбивая венчиком, добавляем 1&nbsp;стакан супа в&nbsp;желтково-масляную массу.",
        image:
          "https://proxy11.online.ua/retsepty/r3-612e329107/big5296098e1cc0c.jpg",
      },
      {
        description:
          "Все так&nbsp;же работая венчиком, но&nbsp;теперь уже&nbsp;в кастрюле с&nbsp;супом, вливаем в&nbsp;кастрюлю разбавленные супом желтки. Ставим на&nbsp;маленький огонь и&nbsp;при постоянном помешивании прогреваем до&nbsp;легкого загустения, но&nbsp;не даем закипеть, иначе желтки вернутся и&nbsp;пойдут хлопьями. То&nbsp;же самое случится, если нагрев будет слишком интенсивным.",
      },
      { description: "При необходимости добавляем еще соли, перемешиваем." },
      { description: "Подаем с обжаренными лисичками и зеленью базилика." },
    ],
  },
  {
    title: "Острый овощной суп с киноа",
    image:
      "https://proxy12.online.ua/retsepty/r3-30453f1863/small5296f1f433632.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " небольшой перчик чили&nbsp;—  1&nbsp;шт.",
      " красный сладкий перец&nbsp;—  1&nbsp;шт.",
      " паприка&nbsp;—  1&nbsp;ст.л.",
      " сухой молотый чили&nbsp;—  1/4&nbsp;ч.л.",
      " молотый кориандр&nbsp;—  1/2&nbsp;ч.л.",
      " молотая зира (кумин)&nbsp;—  1/2&nbsp;ч.л.",
      " киноа&nbsp;—  150&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " куриный или&nbsp;овощной бульон&nbsp;—  1&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " 1&nbsp;авокадо и&nbsp;дольки лайма для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Киноа&nbsp;—  это&nbsp;традиционная южноамериканская зерновая культура, в&nbsp;вареном виде напоминающая по&nbsp;вкусу коричневый рис. Ее&nbsp;добавляют в&nbsp;салаты, мясные блюда, супы. ",
      },
      {
        description:
          "Это блюдо получается довольно острым. Для&nbsp;придания свежести и&nbsp;чтобы оттенить остроту в&nbsp;него добавляется авокадо.",
      },
      { description: "Мелко рубим лук, сладкий перец, перчик чили и чеснок." },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, около 5-7 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-991cb11273/big5296f1fe38457.jpg",
      },
      { description: "Кладем сладкий перец и жарим около 5 минут." },
      {
        description:
          "Добавляем чеснок, перчик и специи. Жарим, помешивая, около 1 минуты.",
      },
      {
        description:
          "Добавляем киноа, размятые томаты вместе с соком и бульон. Солим по вкусу.",
      },
      {
        description:
          "Доводим до&nbsp;кипения и&nbsp;варим до&nbsp;готовности крупы и&nbsp;сладкого перца, около 25&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-2ad9c7f648/big5296f1ff16176.jpg",
      },
      {
        description:
          "При подаче добавляем нарезанное кубиками авокадо и лаймовый сок по вкусу.",
      },
    ],
  },
  {
    title: "Суп из цветной капусты и нута с карри",
    image:
      "https://proxy12.online.ua/retsepty/r2-5f9e64b122/small529709541655d.jpg",
    ingridients: [
      "сухой нут&nbsp;—  150&nbsp;г",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " молотая зира&nbsp;—  1/2&nbsp;ч.л.",
      " натертый свежий имбирь&nbsp;—  1&nbsp;ст.л.",
      " маленький острый перчик&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  3&nbsp;зубчика",
      " овощной бульон&nbsp;—  1,5&nbsp;л",
      " средние картофелины&nbsp;—  2&nbsp;шт.",
      " порошок карри&nbsp;—  2&nbsp;ч.л.",
      " цветная капуста&nbsp;—  400&nbsp;г",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Нут предварительно замачиваем в&nbsp;холодной воде на&nbsp;ночь. Сливаем воду, кладем нут&nbsp;в кастрюлю, заливаем свежей водой и&nbsp;варим до&nbsp;готовности, около часа.",
      },
      {
        description:
          "Пока варится нут, мелко рубим лук, чеснок и острый перец.",
        image:
          "https://proxy10.online.ua/retsepty/r2-4f14056292/big52970957dd8de.jpg",
      },
      {
        description:
          "Картофель нарезаем кубиками, капусту разделяем на соцветия.",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, около 3-4 минут. Добавляем имбирь, чеснок, острый перец и&nbsp;зиру. Жарим, помешивая, еще&nbsp;30&nbsp;секунд.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b76f5d0e23/big5297095bb19bc.jpg",
      },
      {
        description:
          "Вливаем бульон, кладем картофель и&nbsp;1&nbsp;ч.л. порошка карри. Доводим до&nbsp;кипения, накрываем крышкой и&nbsp;варим 20&nbsp;минут, почти до&nbsp;полной готовности картофеля.",
      },
      {
        description:
          "Добавляем цветную капусту, оставшуюся 1&nbsp;ч.л. карри и&nbsp;размятые томаты вместе с&nbsp;соком.",
        image:
          "https://proxy10.online.ua/retsepty/r2-bdd36f7d42/big5297095ed4471.jpg",
      },
      {
        description:
          "Варим, пока цветная капуста не&nbsp;станет мягкой. За&nbsp;5&nbsp;минут до&nbsp;готовности добавляем отваренный нут.",
      },
    ],
  },
  {
    title: "Соg из цуккини с белой фасолью",
    image:
      "https://proxy12.online.ua/retsepty/r2-dffcce56de/small5296ff7959b79.jpg",
    ingridients: [
      "сухая белая фасоль*&nbsp;—  300&nbsp;г",
      " средние луковицы&nbsp;—  3&nbsp;шт.",
      " чеснок&nbsp;—  4&nbsp;зубчика",
      " сухой орегано&nbsp;—  1&nbsp;ч.л.",
      " цуккини или&nbsp;кабачки&nbsp;—  600&nbsp;г",
      " белое сухое вино&nbsp;—  200&nbsp;мл",
      " куриный или&nbsp;овощной бульон&nbsp;—  1&nbsp;л",
      " нарубленная зелень петрушки для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Предлагаем вам&nbsp;рецепт простого овощного супчика. Если хотите посытнее&nbsp;—  готовьте его&nbsp;на курином бульоне. Если нужен вегетарианский вариант&nbsp;—  на&nbsp;овощном. В&nbsp;обоих случаях он&nbsp;будет по-своему хорош. С&nbsp;фасолью в&nbsp;составе тоже можно поступить двумя способами&nbsp;—  отварить самостоятельно или&nbsp;использовать консервированную.",
      },
      {
        description:
          "*Если используете готовую консервированную фасоль, вам&nbsp;потребуется около 500&nbsp;г без&nbsp;жидкости.",
      },
      {
        description:
          "Фасоль заливаем холодной водой и&nbsp;оставляем на&nbsp;ночь. Перед отвариванием сливаем воду, перекладываем фасоль в&nbsp;кастрюлю, заливаем свежей водой так, чтобы воды было вдвое больше объема фасоли. Солим воду по&nbsp;вкусу, доводим до&nbsp;кипения и&nbsp;варим на&nbsp;умеренном огне до&nbsp;мягкости фасоли. Сливаем воду.",
      },
      {
        description:
          "Лук мелко рубим. В&nbsp;кастрюле разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, до&nbsp;полупрозрачного состояния, около 4-5 минут. Добавляем орегано и&nbsp;жарим, помешивая, еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy12.online.ua/retsepty/r2-0e4de6fdcb/big5296ff86b8b06.jpg",
      },
      {
        description:
          "Кабачки нарезаем на&nbsp;небольшие кубики. Чеснок мелко рубим. Кладем в&nbsp;кастрюлю к&nbsp;луку и&nbsp;жарим около 6-7 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-ee38fd7fa0/big5296ff890a20b.jpg",
      },
      {
        description:
          "Вливаем вино и&nbsp;даем выкипеть наполовину. Добавляем фасоль, вливаем бульон. Солим по&nbsp;вкусу. Доводим до&nbsp;кипения и&nbsp;варим на&nbsp;умеренном огне 15&nbsp;минут, до&nbsp;мягкости кабачков.",
      },
      { description: "Перед подачей посыпаем петрушкой." },
    ],
  },
  {
    title: "Быстрый суп из цветной капусты с ветчиной",
    image:
      "https://proxy12.online.ua/retsepty/r3-35557b854d/small5296fe9f2672f.jpg",
    ingridients: [
      "картофель&nbsp;—  3&nbsp;шт.",
      " цветная капуста (можно использовать замороженную)&nbsp;—  300&nbsp;г",
      " дижонская горчица&nbsp;—  1&nbsp;ч.л.",
      " ветчина&nbsp;—  300&nbsp;г",
      " нежирные сливки (10%)&nbsp;—  250&nbsp;мл",
      " куриный или&nbsp;мясной бульон&nbsp;—  1&nbsp;л",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " рубленая зелень петрушки для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Супы на&nbsp;основе ветчины прекрасно подходят для&nbsp;тех случаев, когда времени на&nbsp;готовку не&nbsp;так и&nbsp;много. За&nbsp;счет того, что&nbsp;мясу не&nbsp;требуется времени для&nbsp;достижения готовности, время варки супа сокращается на&nbsp;30-40 минут, а&nbsp;то и&nbsp;больше.",
      },
      {
        description:
          "Для приготовления этого супа можно использовать куриный, мясной или&nbsp;овощной бульон.",
      },
      {
        description:
          "Картофель нарезаем кубиками. Кладем в&nbsp;кастрюлю, заливаем бульоном, добавляем горчицу и&nbsp;соль по&nbsp;вкусу. Доводим на&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем пламя и&nbsp;варим около 10-15 минут.",
      },
      {
        description:
          "Пока варится картофель, разделяем на соцветия цветную капусту.",
        image:
          "https://proxy12.online.ua/retsepty/r2-0ecf81af6c/big5296fea378f7d.jpg",
      },
      {
        description: "Ветчину нарезаем на небольшие кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r3-b96bb9ef07/big5296fea436900.jpg",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю цветную капусту и&nbsp;варим почти до&nbsp;полной готовности, около 10&nbsp;минут.",
      },
      {
        description:
          "Добавляем в суп ветчину и сливки, доводим до кипения и варим 5 минут.",
      },
      {
        description:
          "При подаче по желанию посыпаем суп нарубленной петрушкой.",
      },
    ],
  },
  {
    title: "Быстрый овощной суп",
    image:
      "https://proxy12.online.ua/retsepty/r2-b440af443b/small52970cfad5bdd.jpg",
    ingridients: [
      "чеснок&nbsp;—  2&nbsp;зубчика",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " мелкие макароны&nbsp;—  200&nbsp;г",
      " цветная капуста (можно использовать замороженную)&nbsp;—  300&nbsp;г",
      " средние молоденькие кабачки&nbsp;—  2&nbsp;шт. (около 400&nbsp;г в&nbsp;сумме)",
      " сухой тимьян&nbsp;—  1/2&nbsp;ч.л.",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Мелко рубим чеснок." },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем 1&nbsp;ст.л. растительного масла. Кладем чеснок и&nbsp;жарим до&nbsp;усиления аромата около 1&nbsp;минуты. Добавляем размятые томаты вместе с&nbsp;соком и&nbsp;700&nbsp;мл&nbsp;воды. Доводим до&nbsp;кипения, добавляем макароны и&nbsp;варим около 5&nbsp;минут.",
      },
      {
        description: "Пока варятся макароны, нарезаем кубиками кабачки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-198196fe69/big52970d133c6c1.jpg",
      },
      {
        description: "Капусту разделяем на небольшие соцветия.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0c3d6c7899/big52970d1f3caa7.jpg",
      },
      {
        description:
          "Через 5&nbsp;минут после начала варки макарон кладем в&nbsp;кастрюлю овощи и&nbsp;тимьян, солим и&nbsp;перчим по&nbsp;вкусу. Варим до&nbsp;готовности овощей, около 5-7 минут.",
      },
    ],
  },
  {
    title: "Сельдерейный суп с фрикадельками из индейки",
    image:
      "https://proxy12.online.ua/retsepty/r2-2f9588d9dd/small5296f78595887.jpg",
    ingridients: [
      "крупная луковица&nbsp;—  1&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " сухой тимьян&nbsp;—  1&nbsp;ч.л.",
      "корневой сельдерей&nbsp;—  400&nbsp;г",
      " куриный бульон&nbsp;—  1,2&nbsp;л",
      "фарш из&nbsp;индейки (лучше из&nbsp;ножек)&nbsp;—  400&nbsp;г",
      " чеснок&nbsp;—  2&nbsp;зубчик",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "В этом супе ароматный овощ задействован в&nbsp;двух видах&nbsp;—  стеблевом и&nbsp;корневом. Если вы&nbsp;хотите&nbsp;—  можете еще&nbsp;и зелень нарубленную добавить перед подачей.",
      },
      {
        description:
          "Фрикадельки можно приготовить не&nbsp;только из&nbsp;индейки&nbsp;—  говядина, свинина или&nbsp;курица тоже вполне хорошо подойдут.",
      },
      {
        description:
          "Мелко рубим морковь, лук&nbsp;и стеблевой сельдерей. Корневой сельдерей нарезаем соломкой.",
      },
      {
        description:
          "В кастрюле разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук, морковь и&nbsp;стеблевой сельдерей и&nbsp;жарим, помешивая, около 5&nbsp;минут.",
      },
      {
        description:
          "Добавляем тимьян и корневой сельдерей, жарим, помешивая, еще около 5 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-8a0f1e9b41/big5296f7898144e.jpg",
      },
      {
        description:
          "Вливаем бульон, доводим до&nbsp;кипения и&nbsp;оставляем вариться под&nbsp;крышкой на&nbsp;умеренном огне на&nbsp;20&nbsp;минут.",
      },
      {
        description:
          "Пока варятся овощи, готовим фрикадельки. Для&nbsp;этого смешиваем фарш с&nbsp;измельченным чесноком, солью и&nbsp;перцем по&nbsp;вкусу. Формируем маленькие фрикадельки.",
        image:
          "https://proxy12.online.ua/retsepty/r2-7607d49fe5/big5296f78bd8ac0.jpg",
      },
      { description: "Кладем фрикадельки в суп и варим в течение 10 минут." },
      { description: "Снимаем суп с огня. Разливаем по мисочкам и подаем." },
    ],
  },
  {
    title: "Рисовый суп из индейки",
    image:
      "https://proxy12.online.ua/retsepty/r2-2e90063462/small52973dcd58be2.jpg",
    ingridients: [
      "крупное индюшиное крыло&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " небольшая луковица&nbsp;—  1&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " соль",
      " крупный лук&nbsp;порей&nbsp;—  1&nbsp;шт.",
      " корневой сельдерей&nbsp;—  200&nbsp;г",
      " картофель&nbsp;—  200&nbsp;г (3-4 штуки)",
      " отваренный рис&nbsp;—  1&nbsp;стакан",
    ],
    cooking: [
      {
        description:
          "Кладем в&nbsp;кастрюлю индюшиное крыло, крупно нарезанную морковь и&nbsp;стебель сельдерея, лавровый лист и&nbsp;надрезанную накрест луковицу. Заливаем 1,5&nbsp;л&nbsp;воды, солим. Ставим на&nbsp;огонь, доводим до&nbsp;кипения. Убавляем пламя до&nbsp;минимума и&nbsp;варим бульон около 1,5&nbsp;часов, пока мясо не&nbsp;начнет отставать от&nbsp;костей.",
        image:
          "https://proxy10.online.ua/retsepty/r3-02394002df/big52973dd1750f8.jpg",
      },
      {
        description: "Пока варится бульон, нарезаем кольцами порей.",
        image:
          "https://proxy10.online.ua/retsepty/r2-b8c53132f7/big52973dd4e5daa.jpg",
      },
      {
        description: "Картофель и сельдерей нарезаем кубиками.",
        image:
          "https://proxy10.online.ua/retsepty/r2-ec702cb6bf/big52973dd68c416.jpg",
      },
      {
        description: "Обжариваем овощи на растительном масле около 5-7 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-82d21e203e/big52973dd6ef9ee.jpg",
      },
      {
        description:
          "Вынимаем готовое мясо из&nbsp;бульона, даем немного остыть и&nbsp;нарезаем на&nbsp;небольшие кусочки. Лук, морковь и&nbsp;сельдерей из&nbsp;бульона выбрасываем.",
        image:
          "https://proxy10.online.ua/retsepty/r3-bac40251b4/big52973def7f50d.jpg",
      },
      {
        description:
          "Кладем в&nbsp;бульон овощи и&nbsp;варим до&nbsp;готовности. Добавляем индейку и&nbsp;рис, прогреваем в&nbsp;течение 2-3 минут.",
      },
    ],
  },
  {
    title: "Густая похлебка из баранины в кокосовом молоке",
    image:
      "https://proxy10.online.ua/retsepty/r2-548c1c1a0b/small5296ec8f345d9.jpg",
    ingridients: [
      "баранина&nbsp;—  800&nbsp;г",
      " небольшой кусочек свежего имбиря, около 2&nbsp;ст.л. в&nbsp;нарубленном виде",
      " чеснок&nbsp;—  4-5 зубчиков",
      " нарубленные консервированные перчики халапеньо&nbsp;—  2&nbsp;ст.л. (можно заменить 1&nbsp;стручком острого перца)",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " кардамон&nbsp;—  4&nbsp;коробочки",
      " гвоздика&nbsp;—  2&nbsp;шт.",
      " палочка корицы&nbsp;—  1&nbsp;шт.",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " черный перец горошком&nbsp;—  6&nbsp;шт.",
      " средний картофель&nbsp;—  2&nbsp;шт.",
      " соль&nbsp;—  по&nbsp;вкусу",
      " куриный или&nbsp;мясной бульон&nbsp;—  400&nbsp;мл",
      " зеленый горошек&nbsp;—  100&nbsp;г",
      " кокосовое молоко&nbsp;—  200&nbsp;мл",
    ],
    cooking: [
      { description: "Вкусное и сытное блюдо для больших любителей мяса. " },
      {
        description:
          "Если вам&nbsp;не удалось купить кокосовое молоко или&nbsp;вы просто не&nbsp;любите кокосовый вкус, замените его&nbsp;сливками 20-25% жирности. Баранину можно заменить говядиной или&nbsp;свининой.",
      },
      {
        description:
          "Мясо нарезаем на&nbsp;небольшие кусочки. Кладем в&nbsp;миску, добавляем натертый чеснок и&nbsp;нарубленные перчики с&nbsp;имбирем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b646dbdd73/big5296ec94d9a61.jpg",
      },
      {
        description: "Вливаем 200 мл воды, перемешиваем и оставляем в сторону.",
      },
      {
        description: "Лук нарезаем тонкими кольцами. Картошку режем кубиками.",
      },
      {
        description:
          "В кастрюле с&nbsp;толстым дном на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 5&nbsp;минут. Добавляем кардамон, гвоздику, перец горошек, корицу и&nbsp;лавровый лист. Жарим, помешивая, еще&nbsp;1&nbsp;минуту.",
        image:
          "https://proxy11.online.ua/retsepty/r3-d4d34df69b/big5296ec983edce.jpg",
      },
      {
        description:
          "Добавляем мясо вместе с&nbsp;маринадом. Готовим 10&nbsp;минут на&nbsp;умеренном огне.&nbsp; Добавляем картофель.",
        image:
          "https://proxy11.online.ua/retsepty/r2-28ff87dd3a/big5296ec9a9355d.jpg",
      },
      { description: "Вливаем бульон, солим по вкусу и перемешиваем." },
      {
        description:
          "Накрываем кастрюлю крышкой, уменьшаем огонь до&nbsp;минимума и&nbsp;тушим до&nbsp;мягкости мяса и&nbsp;картофеля. За&nbsp;5&nbsp;минут до&nbsp;готовности кладем в&nbsp;кастрюлю горошек и&nbsp;кокосовое молоко.",
        image:
          "https://proxy11.online.ua/retsepty/r3-bba57f2f81/big5296ec9bbc59d.jpg",
      },
      { description: "Подаем со свежим хлебом." },
    ],
  },
  {
    title: "Грибной суп с фрикадельками",
    image:
      "https://proxy10.online.ua/retsepty/r3-68423881d8/small52971209ccf3e.jpg",
    ingridients: [
      "шампиньоны&nbsp;—  400&nbsp;г",
      " картофель&nbsp;—  2&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " зеленый лук&nbsp;—  несколько перьев",
      " сметана для&nbsp;заправки (по желанию)",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      "свиной фарш&nbsp;—  200&nbsp;г",
      " соленые очищенные фисташки&nbsp;—  25&nbsp;г",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " петрушка&nbsp;—  пара веточек",
      " яйцо&nbsp;—  1&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Фисташки, чеснок и&nbsp;петрушку мелко рубим, смешиваем с&nbsp;фаршем и&nbsp;яйцом, солим и&nbsp;перчим по&nbsp;вкусу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-0a88afe904/big5297121ea0083.jpg",
      },
      { description: "Полученный фарш ставим в холодильник на 10 минут." },
      {
        description: "Грибы нарезаем пластинками.",
        image:
          "https://proxy10.online.ua/retsepty/r3-6c581da717/big52971221b2961.jpg",
      },
      {
        description:
          "Лук режем полукольцами, а морковь и картофель —  брусочками.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cdce6945e4/big52971223b15d6.jpg",
      },
      {
        description:
          "Достаем из&nbsp;холодильника фарш, делим его&nbsp;на 18&nbsp;частей и&nbsp;катаем маленькие фрикадельки. Обжариваем их&nbsp;в кастрюле на&nbsp;небольшом количестве растительного масла до&nbsp;золотистого цвета.",
        image:
          "https://proxy10.online.ua/retsepty/r3-99b89c4bac/big52971226ae715.jpg",
      },
      { description: "Снимаем на блюдо и отставляем в сторону." },
      {
        description:
          "В той&nbsp;же кастрюле, где&nbsp;жарились фрикадельки, в&nbsp;течение 6&nbsp;минут обжариваем лук&nbsp;и морковь.",
        image:
          "https://proxy10.online.ua/retsepty/r3-2b4d38ad8b/big52971228e0ba5.jpg",
      },
      {
        description: "Затем добавляем грибы и готовим еще 5 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-01c0c3d4bf/big5297122b5e1c9.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;кастрюлю к&nbsp;овощам 1,5&nbsp;л&nbsp;горячей воды, кладем картофель, доводим до&nbsp;кипения. Солим, перчим, уменьшаем огонь, накрываем крышкой и&nbsp;готовим 10-15 минут, почти до&nbsp;полной готовности картофеля. Затем добавляем в&nbsp;суп фрикадельки, прогреваем в&nbsp;течение 5&nbsp;минут. Суп&nbsp;готов!",
      },
      {
        description:
          "При подаче посыпаем его&nbsp;мелко нарезанным зеленым луком и&nbsp;заправляем сметаной (по желанию).",
      },
    ],
  },
  {
    title: "Густой томатный суп с фаршем и чечевицей",
    image:
      "https://proxy10.online.ua/retsepty/r3-ce9a9adc2e/small52960e484a680.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " средние сладкие перцы&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  2-3 зубчика",
      " мясной фарш&nbsp;—  400&nbsp;г",
      " вустерский соус&nbsp;—  1&nbsp;ст.л.",
      " томаты в&nbsp;собственном соку&nbsp;—  800&nbsp;г",
      " красная чечевица&nbsp;—  100&nbsp;г",
      " куриный или&nbsp;мясной бульон (или вода)&nbsp;—  500&nbsp;мл",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Мелко рубим лук, чеснок и сладкий перец." },
      {
        description:
          "В кастрюле разогреваем 2&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 5&nbsp;минут. Добавляем чеснок и&nbsp;сладкий перец, жарим, помешивая, еще&nbsp;5&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-3c9507e009/big52960e62c535c.jpg",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю фарш и&nbsp;жарим, разбивая комки фарша лопаткой, пока мясо не&nbsp;потеряет розовый цвет.",
        image:
          "https://proxy11.online.ua/retsepty/r2-2e501a1a35/big52960e7396944.jpg",
      },
      {
        description:
          "Добавляем вустерский соус и&nbsp;размятые томаты вместе с&nbsp;соком. Кладем в&nbsp;кастрюлю чечевицу и&nbsp;перемешиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-69a724f6b0/big52960e7b30873.jpg",
      },
      {
        description:
          "Добавляем бульон, доводим до&nbsp;кипения. Солим по&nbsp;вкусу, уменьшаем огонь до&nbsp;минимуму и&nbsp;варим до&nbsp;готовности чечевицы и&nbsp;овощей, около 15-20 минут.",
      },
    ],
  },
  {
    title: "Минестроне",
    image:
      "https://proxy10.online.ua/retsepty/r2-ad9963a7e5/small52972d850e08e.jpg",
    ingridients: [
      "средняя красная луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  2&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " острый красный перец&nbsp;—  1/8&nbsp;ч.л.",
      " нарубленный свежий розмарин&nbsp;—  1&nbsp;ч.л. (или 1/2&nbsp;ч.л. сухого)",
      " томаты в&nbsp;собственном соку&nbsp;—  450&nbsp;г",
      " крупная картофелина&nbsp;—  1&nbsp;шт.",
      " средний цуккини&nbsp;—  1&nbsp;шт. (около 200-250 г)",
      " консервированная фасоль&nbsp;—  400&nbsp;г",
      " стручковая фасоль&nbsp;—  200&nbsp;г",
      " сухая короткая паста&nbsp;—  100&nbsp;г",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " тертый пармезан и&nbsp;тонко нарезанный базилик для&nbsp;подачи",
      " соль по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Минстроне&nbsp;—  это&nbsp;итальянский овощной суп. Готовится из&nbsp;овощей по&nbsp;сезону&nbsp;—  это&nbsp;могут быть цуккини, сладкий перец, разные виды капусты, морковь, картофель, сельдерей и&nbsp;многое-многое другое. Кроме того, в&nbsp;минестроне добавляется паста и&nbsp;бобовые (чаще всего фасоль). В&nbsp;идеале суп&nbsp;варится на&nbsp;овощном бульоне, но&nbsp;куриный или&nbsp;мясной варианты тоже возможны.",
      },
      { description: "Лук, морковь и сельдерей рубим не очень мелко." },
      {
        description:
          "Картофель и&nbsp;цуккини нарезаем кубиками. С&nbsp;фасоли сливаем жидкость, промываем и&nbsp;даем стечь. Стручковую фасоль нарезаем на&nbsp;небольшие кусочки.",
      },
      {
        description:
          "В кастрюле на&nbsp;огне чуть ниже среднего разогреваем 1&nbsp;ст.л. оливкового масла. Кладем лук, морковь и&nbsp;сельдерей, добавляем розмарин, острый перец, 1,5&nbsp;ч.л. соли и&nbsp;0,25&nbsp;ч.л. черного молотого перца. Жарим, помешивая, пока лук&nbsp;не начнет становиться золотистым, около 5-8 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-da3a37ec98/big52972d95e2318.jpg",
      },
      {
        description: "Добавляем размятые томаты вместе с соком.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b862c26393/big52972d98e4e0e.jpg",
      },
      {
        description:
          "Готовим около 1 минуты, пока жидкость слегка не уварится.",
      },
      {
        description: "Добавляем картофель, цуккини, консервированную фасоль.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8510e523f7/big52972da57609a.jpg",
      },
      {
        description:
          "Вливаем 1,7&nbsp;литра воды или&nbsp;бульона (овощного или&nbsp;куриного), доводим до&nbsp;кипения. Добавляем зеленую фасоль. Убавляем огонь и&nbsp;варим суп, пока овощи не&nbsp;станут мягкими. Примерно за&nbsp;10&nbsp;минут до&nbsp;готовности овощей добавляем пасту.",
      },
      {
        description:
          "Выключаем огонь, добавляем в&nbsp;суп натертый чеснок и&nbsp;тонко нарезанный базилик по&nbsp;вкусу. Перемешиваем и&nbsp;даем постоять под&nbsp;крышкой около 5&nbsp;минут.",
      },
      { description: "Подаем с тертым пармезаном." },
    ],
  },
  {
    title: "Куриный суп с зелеными клецками",
    image:
      "https://proxy10.online.ua/retsepty/r2-6a9aed90c1/small5296fa1bee281.jpg",
    ingridients: [
      "куриные окорочка&nbsp;—  4&nbsp;шт.",
      " морковь&nbsp;—  3&nbsp;шт.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  1&nbsp;зубчик",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " соль&nbsp;—  по&nbsp;вкусу",
      "кукурузная мука&nbsp;—  60&nbsp;г",
      " пшеничная мука&nbsp;—  120&nbsp;г",
      " разрыхлитель&nbsp;—  1&nbsp;ч.л.",
      " натертая лимонная цедра&nbsp;—  1&nbsp;ст.л.",
      " небольшой пучок петрушки (только листья)",
      " натертый пармезан&nbsp;—  2&nbsp;ст.л.",
      " холодное сливочное масло&nbsp;—  40&nbsp;г",
      " молоко&nbsp;—  125&nbsp;мл",
      " соль&nbsp;—  1/4&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "От привычного супа его&nbsp;отличают клецки с&nbsp;зеленью, которые, по&nbsp;сути, заменяют здесь картофель. Из-за этих же&nbsp;клёцек суп&nbsp;не получится хранить больше суток&nbsp;—  они&nbsp;катастрофически разбухают. Поэтому готовя этот суп&nbsp;рассчитывайте так, чтобы в&nbsp;идеале его&nbsp;хватило на&nbsp;раз поесть. Как&nbsp;вариант, вы&nbsp;можете вынуть клёцки и&nbsp;хранить их&nbsp;в плотно закрытом контейнере в&nbsp;холодильнике.",
      },
      {
        description:
          "Морковь нарезаем шайбами, лук —  полукольцами, сельдерей —  ломтиками.",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю нарезанные овощи, окорочка, надрезанный чеснок и&nbsp;лавровый лист. Добавляем соль.",
      },
      {
        description:
          "Вливаем 1,2&nbsp;литра воды и&nbsp;ставим кастрюлю на&nbsp;огонь. Доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим под&nbsp;крышкой до&nbsp;почти полной готовности курицы, около 30&nbsp;минут.",
      },
      {
        description:
          "Пока варится курица, готовим клёцки. Смешиваем муку, разрыхлитель, цедру, соль, пармезан и&nbsp;мелко нарубленную петрушку. Добавляем масло и&nbsp;растираем его&nbsp;кончиками пальцев с&nbsp;сухими ингредиентами. Постепенно вливаем молоко и&nbsp;замешиваем мягкое немного липкое тесто.",
        image:
          "https://proxy12.online.ua/retsepty/r2-c280da9afa/big5296fa23662b1.jpg",
      },
      {
        description:
          "Формируем из&nbsp;него мокрыми руками небольшие клецки размером с&nbsp;грецкий орех. Кладем их&nbsp;в суп&nbsp;и варим в&nbsp;течение 10&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-d3585d724d/big5296fa23f2100.jpg",
      },
      {
        description:
          "Перед подачей вынимаем окорочка из&nbsp;супа и&nbsp;отделяем мясо от&nbsp;костей. Нарезаем и&nbsp;возвращаем в&nbsp;суп. Наливаем суп&nbsp;в миски, по&nbsp;желанию посыпаем нарубленной зеленью и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Фасолевый суп с курицей",
    image:
      "https://proxy10.online.ua/retsepty/r2-837c9779bf/small52972e8f8a4d1.jpg",
    ingridients: [
      "куриное филе&nbsp;—  400&nbsp;г",
      " вермишель&nbsp;—  75&nbsp;г",
      " растительное масло&nbsp;—  1&nbsp;ст.л.",
      " сельдерей&nbsp;—  2&nbsp;стебля",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " томатная паста&nbsp;—  2&nbsp;ст.л.",
      " замороженная зеленая фасоль&nbsp;—  250&nbsp;г",
      " консервированная белая фасоль",
      " куриный бульон&nbsp;—  2&nbsp;л",
      " зелень петрушки",
      " соль, перец по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Филе нарезаем на&nbsp;кубики со&nbsp;стороной 2&nbsp;см и&nbsp;обжариваем в&nbsp;кастрюле на&nbsp;растительном масле до&nbsp;золотистого цвета, примерно 5-6 минут. Перекладываем на&nbsp;тарелку.",
        image:
          "https://proxy10.online.ua/retsepty/r2-c7eeac3b35/big52972e9ed7f07.jpg",
      },
      {
        description:
          "Лук, морковь и&nbsp;сельдерей нарезаем мелкими кубиками и&nbsp;обжариваем в&nbsp;той же&nbsp;кастрюле  до&nbsp;мягкости. Добавляем стручковую фасоль и&nbsp;жарим 2&nbsp;минуты.",
      },
      {
        description: "Кладем томатную пасту и жарим, помешивая, еще 3 минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4be84b23a9/big52972ea2eafb1.jpg",
      },
      {
        description:
          "Вливаем горячий бульон и&nbsp;даем закипеть. Кладем в&nbsp;суп курятину и&nbsp;белую фасоль, солим по&nbsp;вкусу, варим на&nbsp;среднем огне 10&nbsp;минут. За&nbsp;3&nbsp;минуты до&nbsp;готовности добавляем вермишель.",
      },
      {
        description:
          "Выключаем огонь, кладем в&nbsp;суп нарубленную петрушку, накрываем крышкой и&nbsp;даем настояться 10&nbsp;минут. Подаем.",
      },
    ],
  },
  {
    title: "Сливочный суп с курицей и грибами",
    image:
      "https://proxy10.online.ua/retsepty/r3-f363953169/small52961c1ac5745.jpg",
    ingridients: [
      "куриные бедра&nbsp;—  4&nbsp;шт.",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " крупная луковица&nbsp;—  1&nbsp;шт.",
      " сухой тимьян&nbsp;—  1/2&nbsp;ч.л.",
      " шампиньоны&nbsp;—  300&nbsp;г",
      " мука&nbsp;—  1&nbsp;ст.л.",
      " жирные сливки&nbsp;—  200&nbsp;мл",
      " соль по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Куриные бедра и&nbsp;лавровый лист кладем в&nbsp;кастрюлю. Вливаем 1,2&nbsp;л&nbsp;воды, добавляем 1/2&nbsp;ч.л. соли и&nbsp;ставим на&nbsp;сильный огонь. Доводим до&nbsp;кипения, затем уменьшаем огонь до&nbsp;минимума, снимаем пену, накрываем крышкой и&nbsp;варим до&nbsp;готовности курицы, около 30-35 минут.",
      },
      {
        description:
          "Готовую курятину вынимаем и даем немного остыть. Бульон процеживаем.",
      },
      {
        description:
          "Наливаем в&nbsp;чистую кастрюлю 1&nbsp;ст.л. растительного масла. Кладем мелко нарубленный лук&nbsp;и жарим, помешивая, на&nbsp;среднем огне около 4-5 минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-b72a5ad119/big52961c2a1fed4.jpg",
      },
      {
        description:
          "Затем добавляем тимьян и&nbsp;нарезанные пластинками шампиньоны. Жарим, помешивая, пока грибы не&nbsp;будут почти готовы, около 5-7 минут. Добавляем муку и&nbsp;жарим, помешивая, около 1&nbsp;минуты. Вливаем процеженный бульон и&nbsp;добавляем по&nbsp;вкусу соль.",
        image:
          "https://proxy10.online.ua/retsepty/r3-c773c9c439/big52961c2b206a5.jpg",
      },
      {
        description:
          "Доводим до кипения, кипятим на минимальном огне 10 минут.",
      },
      {
        description:
          "С бедер снимаем кожу и удаляем кости. Мясо нарезаем на небольшие кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a533079113/big52961c3919558.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;кастрюлю сливки и&nbsp;кладем курицу. Снова доводим до&nbsp;кипения и&nbsp;сразу выключаем.",
      },
      {
        description:
          "Подаем суп, посыпав свежей нарубленной зеленью петрушки или укропа.",
      },
    ],
  },
  {
    title: "Рыбный суп",
    image:
      "https://proxy10.online.ua/retsepty/r3-7aa50ba883/small5326c53f2f5f0.jpg",
    ingridients: [
      "рога и&nbsp;копыта от&nbsp;одного лосося (голова, хребет, плавники и&nbsp;обрезки); можно купить голову на&nbsp;рынке",
      " картофель&nbsp;—  4-5 шт.",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " зелень ",
      " соль",
      " травки и&nbsp;пряности по&nbsp;вкусу (сушеный майоран, тертый мускатный орех, имеретинский шафран)",
    ],
    cooking: [
      {
        description:
          "Кладем рыбу в&nbsp;кастрюлю, заливаем 3&nbsp;литрами воды, кладем перец-горошек, лаврушку, солим по&nbsp;вкусу. Доводим до&nbsp;кипения, уменьшаем огонь и&nbsp;варим 30-40 минут.",
      },
      { description: "Достаем рыбу из бульона, откладываем в сторону." },
      {
        description:
          "Картошку нарезаем кубиками, закидываем в&nbsp;кастрюлю. Через 10&nbsp;минут закладываем натертую на&nbsp;крупной терке морковь и&nbsp;мелко нарезанный зажаренный лук.",
      },
      {
        description:
          "Варим до&nbsp;готовности овощей. За&nbsp;5&nbsp;минут до&nbsp;готовности добавляем пряности и&nbsp;кусочки рыбного мяса, снятого с&nbsp;головы и&nbsp;костей.",
      },
      {
        description:
          "Готовый суп подаем с мелко нарубленной зеленью и ломтиком лимона (по желанию).",
      },
    ],
  },
  {
    title: "Суп-пюре из картофеля и порея",
    image:
      "https://proxy10.online.ua/retsepty/r2-7c44e774d8/small52970255c794f.jpg",
    ingridients: [
      "порей (только белая и&nbsp;светло-зеленая часть, вес&nbsp;в конечном виде, без&nbsp;ботвы)&nbsp;—  500&nbsp;г",
      " шампиньоны&nbsp;—  150&nbsp;г",
      " крупные картофелины&nbsp;—  2&nbsp;шт.",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
      "сметана, оливковое масло, сухарики, семечки, зелень и др. прелести для подачи",
    ],
    cooking: [
      {
        description:
          "Порей разрезаем пополам вдоль и&nbsp;хорошо промываем между перьями. Тонко нарезаем. Чеснок крупно рубим.",
      },
      {
        description: "Картофель нарезаем на небольшие кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r2-c31d6c1343/big52970259a372f.jpg",
      },
      { description: "Шампиньоны нарезаем пластинками." },
      {
        description:
          "В кастрюле с&nbsp;толстым дном разогреваем 2&nbsp;ст.л. растительного масла. Кладем картофель и&nbsp;жарим, помешивая, около 5&nbsp;минут.",
      },
      {
        description:
          "Добавляем грибы, порей и&nbsp;чеснок, солим и&nbsp;перчим по&nbsp;вкусу, жарим еще&nbsp;около 10&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-3226c9e71f/big5297025a4ff3e.jpg",
      },
      {
        description:
          "Вливаем столько воды, чтобы она&nbsp;покрывала овощи. Доводим до&nbsp;кипения и&nbsp;варим до&nbsp;мягкости картофеля, около 20&nbsp;минут.",
      },
      {
        description:
          "Снимаем кастрюлю с&nbsp;огня. Измельчаем овощи при&nbsp;помощи блендера. Если вы&nbsp;хотите получить более нежную текстуру, протрите суп&nbsp;еще и&nbsp;через сито.",
        image:
          "https://proxy10.online.ua/retsepty/r3-5810774e18/big5297025d4fb57.jpg",
      },
      {
        description:
          "Наливаем в тарелки, посыпаем-поливаем добавками и подаем.",
      },
    ],
  },
  {
    title: "Капустный суп",
    image:
      "https://proxy10.online.ua/retsepty/r2-f505f3f3ae/small52970333b600a.jpg",
    ingridients: [
      "средний стебель лука порея (только белая и&nbsp;светло-салатовая часть)&nbsp;—  2&nbsp;шт.",
      " средняя луковица&nbsp;—  1&nbsp;шт.",
      " средняя морковь&nbsp;—  2&nbsp;шт.",
      " стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " средний картофель&nbsp;—  2&nbsp;шт.",
      " куриный или&nbsp;овощной бульон&nbsp;—  1,5&nbsp;л",
      " лавровый лист&nbsp;—  2&nbsp;шт.",
      " белокочанная капуста&nbsp;—  500&nbsp;г",
      " соль и&nbsp;молотый черный перец&nbsp;—  по&nbsp;вкусу",
      " сметана для&nbsp;подачи по&nbsp;желанию",
    ],
    cooking: [
      {
        description:
          "Сегодня предлагаем вам&nbsp;приготовить простой капустный суп, который при&nbsp;определенных условиях можно даже отнести в&nbsp;категорию вегетарианских. Просто заменив куриный бульон овощным или&nbsp;водой.",
      },
      {
        description:
          "Порей разрезаем пополам вдоль, промываем, нарезаем на тонкие ломтики.",
      },
      {
        description:
          "Мелко рубим лук, морковь, сельдерей и чеснок. Картофель нарезаем кубиками.",
      },
      {
        description:
          "В сковороде разогреваем 2&nbsp;ст.л. растительного масла. Кладем репчатый лук, морковь, сельдерей и&nbsp;жарим, помешивая, до&nbsp;мягкости, около&nbsp; 5&nbsp;минут. Добавляем чеснок и&nbsp;порей, жарим еще&nbsp;2&nbsp;минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r3-68dc5c08fe/big5297033727e9d.jpg",
      },
      {
        description:
          "Добавляем картофель, лавровый лист, вливаем бульон и доводим до кипения.",
      },
      {
        description: "Пока закипает суп, тонко шинкуем капусту.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0c4e9133e0/big529703390c14e.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;кастрюлю, солим по&nbsp;вкусу и&nbsp;варим на&nbsp;среднем огне под&nbsp;крышкой 15-20 минут, пока капуста не&nbsp;станет мягкой.",
        image:
          "https://proxy10.online.ua/retsepty/r3-2e2d48a3ec/big5297033969967.jpg",
      },
      {
        description:
          "Подаем, по желанию, со сметаной или заправляем лимонным соком.",
      },
    ],
  },
  {
    title: "Сливочный суп с копченой курицей",
    image:
      "https://proxy10.online.ua/retsepty/r3-d6ab452935/small5297298c2dc5e.jpg",
    ingridients: [
      "бекон, нарезанный на&nbsp;тонкие полоски&nbsp;—  70&nbsp;г",
      " маленькая луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  4&nbsp;шт.",
      " белое сухое вино&nbsp;—  60&nbsp;мл",
      " сухой майоран&nbsp;—  1/2&nbsp;ч.л.",
      " куриный бульон&nbsp;—  1&nbsp;л",
      " картофель&nbsp;—  3&nbsp;шт.",
      " сладкая консервированная кукуруза&nbsp;—  200&nbsp;г",
      "копченая куриная грудка, весом около 300-400 г&nbsp;—  1&nbsp;шт.",
      " нежирные сливки (10%)&nbsp;—  250&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Если у&nbsp;вас в&nbsp;морозильной камере припасен замороженный бульон&nbsp;—  приготовление этого супа займет минимум времени. Это&nbsp;идеальный рецепт для&nbsp;ужина буднего дня, когда времени на&nbsp;приготовление еды&nbsp;не так&nbsp;уж и&nbsp;много.",
      },
      {
        description:
          "Для приготовления этого супа вы&nbsp;можете использовать не&nbsp;копченую, а&nbsp;отварную курятину&nbsp;—  в&nbsp;таком случае вкус у&nbsp;блюда будет более нейтральный.",
      },
      {
        description:
          "Бекон нарезаем на&nbsp;маленькие кусочки и&nbsp;обжариваем на&nbsp;среднем огне до&nbsp;коричневого цвета и&nbsp;хрустящего состояния, около 5&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b5e11eaad5/big529729a091def.jpg",
      },
      {
        description:
          "Перекладываем готовый бекон на&nbsp;бумажные полотенца, чтобы впитать лишний жир. Отставляем в&nbsp;сторону.",
      },
      {
        description:
          "Морковь и лук мелко рубим. Картофель нарезаем на небольшие кубики.",
      },
      {
        description:
          "В сковороде, где&nbsp;жарился бекон, оставляем 2&nbsp;ст. л. жира, остальной убираем. Кладем в&nbsp;сковороду морковь и&nbsp;лук, жарим, помешивая, до&nbsp;мягкости моркови, около 4&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r2-b94832552b/big529729ade0f8f.jpg",
      },
      {
        description:
          "Вливаем в&nbsp;сковороду вино и&nbsp;готовим, размешивая коричневые комочки, еще&nbsp;2&nbsp;минуты.",
      },
      {
        description:
          "Перекладываем содержимое сковороды в&nbsp;кастрюлю, добавляем майоран, бульон и&nbsp;нарезанный кубиками картофель. На&nbsp;сильном огне доводим до&nbsp;кипения, затем убавляем огонь, накрываем кастрюлю крышкой и&nbsp;готовим около 15&nbsp;минут.",
      },
      {
        description:
          "Добавляем кукурузу и&nbsp;готовим еще&nbsp;5&nbsp;минут. Тем&nbsp;временем нарезаем на&nbsp;небольшие кубики копченую курицу.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a89184e944/big529729ae67e09.jpg",
      },
      {
        description:
          "Добавляем курятину и сливки, доводим до кипения и выключаем плиту.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cf5790cb0d/big529729b210b8b.jpg",
      },
      {
        description:
          "При подаче посыпаем суп мелко нарезанным укропом и беконом.",
      },
    ],
  },
  {
    title: "Бульон из индейки с помидорами и острым перцем",
    image:
      "https://proxy10.online.ua/retsepty/r2-7902e4339d/small52970e27c1f71.jpg",
    ingridients: [
      "крупное индюшиное крыло&nbsp;—  1&nbsp;шт.",
      " вода&nbsp;—  2&nbsp;л",
      " небольшая морковь&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " маленькая луковица&nbsp;—  1&nbsp;шт.",
      " черный перец&nbsp;—  10&nbsp;горошин",
      " соль&nbsp;—  по&nbsp;вкусу",
      " небольшие помидоры&nbsp;—  3&nbsp;шт.",
      " крупный перчик чили&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " порошок чили&nbsp;—  1/4&nbsp;ч.л.",
      " небольшая красная или&nbsp;белая салатная луковица&nbsp;—  1&nbsp;шт.",
      " сок&nbsp;лайма&nbsp;—  2&nbsp;ст.л.",
      " нарубленная кинза&nbsp;—  1&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Крыло разрезаем на&nbsp;3&nbsp;части и&nbsp;кладем в&nbsp;большую кастрюлю. Добавляем нарезанные крупными кусками морковь и&nbsp;сельдерей, надрезанную крест-накрест луковицу и&nbsp;перец горошек. Вливаем воду и&nbsp;ставим на&nbsp;сильный огонь. Доводим до&nbsp;кипения, снимаем пену и&nbsp;уменьшаем огонь до&nbsp;минимума. Накрываем крышкой и&nbsp;варим около 1,5&nbsp;часов.",
      },
      {
        description:
          "Пока варится бульон, разогреваем духовку до&nbsp;200&nbsp;градусов. Над&nbsp;огнеупорной формой устанавливаем решетку. Кладем на&nbsp;нее перчик чили, помидоры и&nbsp;чеснок.",
        image:
          "https://proxy10.online.ua/retsepty/r2-d8983f115a/big52970e2e4823a.jpg",
      },
      {
        description:
          "Ставим в&nbsp;духовку и&nbsp;запекаем около 10&nbsp;минут, пока чеснок и&nbsp;перец слегка не&nbsp;обуглятся. Вынимаем, даем слегка остыть. Снимаем с&nbsp;перца и&nbsp;помидоров кожицу. Мелко рубим чеснок, перчик и&nbsp;томаты.",
      },
      {
        description:
          "Лук разрезаем на&nbsp;4&nbsp;части поперек колец, затем нарезаем на&nbsp;тонкие ломтики. Если луковица совсем маленькая, режем полукольцами.",
        image:
          "https://proxy10.online.ua/retsepty/r3-b54e8ee7de/big52970e2eb506f.jpg",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем помидоры, чили и&nbsp;чеснок, жарим, помешивая, около 1&nbsp;минуты.",
        image:
          "https://proxy10.online.ua/retsepty/r2-c28f404e54/big52970e37ca061.jpg",
      },
      {
        description:
          "Добавляем порошок чили и&nbsp;1,5&nbsp;ч.л. соли. Вливаем 1,5&nbsp;л&nbsp;готового бульона, доводим до&nbsp;кипения и&nbsp;варим 10&nbsp;минут. Снимаем с&nbsp;огня, добавляем сок&nbsp;лайма.",
      },
      {
        description:
          "Перед подачей кладем в каждую тарелку нарезанный лук и кинзу.",
      },
      {
        description:
          "P.S. Если вы&nbsp;любите супы посытнее, можете добавить в&nbsp;бульон мясо с&nbsp;крыла индейки, на&nbsp;котором варился бульон. ",
      },
    ],
  },
  {
    title: "Айнтопф с капустой и копчеными ребрышками",
    image:
      "https://proxy10.online.ua/retsepty/r2-3e65e1d651/small5296f9187936b.jpg",
    ingridients: [
      "копченые свиные ребра&nbsp;—  600&nbsp;г",
      " лавровый лист&nbsp;—  1&nbsp;шт.",
      " черный перец&nbsp;—  10&nbsp;шт.",
      " чеснок&nbsp;—  2&nbsp;зубчика",
      " луковица&nbsp;—  1&nbsp;шт.",
      " морковь&nbsp;—  1&nbsp;шт.",
      " стебель сельдерея&nbsp;—  2&nbsp;шт.",
      " томатная паста&nbsp;—  2&nbsp;ст.л.",
      " зеленая стручковая фасоль&nbsp;—  200&nbsp;г",
      " белокочанная капуста&nbsp;—  200&nbsp;г",
      " картофель&nbsp;—  2&nbsp;шт.",
      " соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Айнтопф&nbsp;—  это&nbsp;очень густой суп&nbsp;(практически на&nbsp;грани жаркого) родом из&nbsp;немецкой кухни. Есть множество вариантов его&nbsp;приготовления. Я&nbsp;предлагаю сварить его&nbsp;на основе копченых ребер и&nbsp;капусты. В&nbsp;принципе, вместо ребрышек вы&nbsp;можете использовать другие свиные копчености на&nbsp;косточке. Единственное что, если решите задействовать рульку, срежьте с&nbsp;нее лишний жир&nbsp;—  суп&nbsp;и так&nbsp;получается очень сытным.",
      },
      {
        description:
          "Ребра кладем в&nbsp;кастрюлю вместе с&nbsp;лавровым листом, перцем и&nbsp;надрезанными зубчиками чеснока. Вливаем 2&nbsp;литра воды, доводим до&nbsp;кипения и&nbsp;варим под&nbsp;крышкой, пока мясо не&nbsp;начнет отставать от&nbsp;костей, около 40-50 минут.",
      },
      {
        description: "Фасоль нарезаем на небольшие кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r3-86ef8b9965/big5296f91bb3130.jpg",
      },
      { description: "Капусту тонко шинкуем." },
      {
        description:
          "Не очень мелко рубим лук, морковь и&nbsp;сельдерей. В&nbsp;сотейнике на&nbsp;среднем огне разогреваем 2&nbsp;ст.л. растительного масла, кладем лук, морковь и&nbsp;сельдерей. Жарим, помешивая, около 5-7 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-fa0b4a1e3e/big5296f921e175e.jpg",
      },
      {
        description:
          "Добавляем томатную пасту и&nbsp;жарим, помешивая, до&nbsp;характерного сладковатого запаха, около 1-2 минут.",
        image:
          "https://proxy12.online.ua/retsepty/r2-8dc644ea86/big5296f922d928e.jpg",
      },
      {
        description:
          "Вынимаем ребра из&nbsp;бульона. Снимаем мясо с&nbsp;костей и&nbsp;нарезаем на&nbsp;небольшие кусочки.",
        image:
          "https://proxy12.online.ua/retsepty/r3-82286eda92/big5296f923dcd23.jpg",
      },
      {
        description:
          "Кладем в&nbsp;бульон обжаренные с&nbsp;пастой овощи, нарезанный кубиками картофель, фасоль и&nbsp;капусту. Солим по&nbsp;вкусу.",
        image:
          "https://proxy12.online.ua/retsepty/r2-65a7f4719b/big5296f92738c22.jpg",
      },
      {
        description:
          "Варим на&nbsp;умеренном огне до&nbsp;готовности овощей. За&nbsp;5&nbsp;минут до&nbsp;готовности кладем в&nbsp;суп мясо.",
      },
    ],
  },
  {
    title: "Острый суп-пюре из фасоли с авокадо",
    image:
      "https://proxy10.online.ua/retsepty/r3-2aa8c249bf/small528df331d107f.jpg",
    ingridients: [
      "средняя луковица&nbsp;—  1&nbsp;шт.",
      " средняя морковь&nbsp;—  1&nbsp;шт.",
      " крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      " чеснок&nbsp;—  2-3 зубчика",
      " молотая зира (кумин)&nbsp;—  1&nbsp;ч.л.",
      " молотый чили (можно увеличить количество, если вы&nbsp;любите поострее)&nbsp;—  1/2&nbsp;ч.л.",
      " томаты в&nbsp;собственном соку&nbsp;—  400&nbsp;г",
      " куриный бульон&nbsp;—  1&nbsp;л",
      " соль&nbsp;—  по&nbsp;вкусу",
      " консервированная или&nbsp;отваренная фасоль&nbsp;—  700&nbsp;г (2&nbsp;банки)",
      " спелое авокадо&nbsp;—  1&nbsp;шт.",
      " сок&nbsp;половины лайма",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук, морковь и&nbsp;и сельдерей. В&nbsp;кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла, кладем овощи и&nbsp;жарим, помешивая, 3-4 минуты.",
        image:
          "https://proxy12.online.ua/retsepty/r2-f6bff4cb20/big528df34880f42.jpg",
      },
      {
        description:
          "Добавляем специи и мелко нарубленный чеснок, жарим, помешивая, еще 1 минуту.",
        image:
          "https://proxy12.online.ua/retsepty/r2-949d204fd5/big528df349586d7.jpg",
      },
      {
        description:
          "Кладем в&nbsp;кастрюлю размятые томаты вместе с&nbsp;соком, вливаем бульон. Доводим до&nbsp;кипения, солим по&nbsp;вкусу, уменьшаем огонь и&nbsp;варим до&nbsp;готовности овощей, около 20&nbsp;минут.",
        image:
          "https://proxy12.online.ua/retsepty/r3-9fda92c6bd/big528df34a6fdd2.jpg",
      },
      {
        description:
          "Фасоль промываем и&nbsp;добавляем в&nbsp;суп, прогреваем в&nbsp;течение 2-3 минут и&nbsp;снимаем с&nbsp;огня.",
      },
      { description: "Перемалываем суп при помощи блендера." },
      {
        description:
          "Авокадо чистим от&nbsp;кожуры, удаляем косточку. Мякоть мелко рубим и&nbsp;заправляем соком лайма.",
      },
      {
        description:
          "Разливаем суп в порционную посуду, добавляем в каждую авокадо и подаем.",
      },
    ],
  },
  {
    title: "Немецкий картофельный суп",
    image:
      "https://proxy10.online.ua/retsepty/r3-b83d7f8b76/small528a3f934d4ed.jpg",
    ingridients: [
      "луковица&nbsp;—  1&nbsp;шт.",
      "стебель лука порея&nbsp;—  1&nbsp;шт.",
      "средняя морковь&nbsp;—  1&nbsp;шт.",
      "картофель&nbsp;—  500&nbsp;г",
      "сухой майоран&nbsp;—  1&nbsp;ч.л.",
      "куриный или&nbsp;мясной бульон&nbsp;—  1&nbsp;л",
      "копченая грудинка (к/в или&nbsp;с/к)&nbsp;—  200&nbsp;г",
      "соль&nbsp;—  по&nbsp;вкусу",
      "яйцо&nbsp;—  1&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Мелко рубим лук. Порей разрезаем пополам вдоль промываем, затем нарезаем поперек. Морковь нарезаем мелким кубиком, картофель&nbsp;—  средним.",
      },
      {
        description:
          "В кастрюле на&nbsp;среднем огне разогреваем 1&nbsp;ст.л. растительного масла. Кладем лук&nbsp;и жарим, помешивая, 4-5 минут, до&nbsp;полупрозрачного состояния. Добавляем остальные овощи и&nbsp;майоран и&nbsp;жарим еще&nbsp;2-3 минуты.",
      },
      { description: "Вливаем в&nbsp;кастрюлю бульон." },
      {
        description:
          "Доводим до&nbsp;кипения, уменьшаем нагрев и&nbsp;варим суп&nbsp;под крышкой до&nbsp;мягкости овощей, около 20-25 минут.",
      },
      {
        description:
          "Пока варятся овощи, нарезаем грудинку и&nbsp;обжариваем на&nbsp;сильном огне до&nbsp;подрумянивания.",
      },
      {
        description:
          "Обжаренный бекон вместе с&nbsp;жиром кладем в&nbsp;кастрюлю с&nbsp;супом.",
      },
      {
        description:
          "Яйцо взбиваем вилкой и&nbsp;при постоянном помешивании вводим в&nbsp;суп. Прогреваем в&nbsp;течение 1-2 минут и&nbsp;подаем.",
      },
    ],
  },
  {
    title: "Итальянский суп с фрикадельками",
    image:
      "https://proxy10.online.ua/retsepty/r2-45a2903d0c/small527cf0c289daf.jpg",
    ingridients: [
      "говяжий фарш&nbsp;—  500&nbsp;г",
      "красный лук, мелко нарезанный&nbsp;—  1шт.",
      "чеснок, мелко натертый&nbsp;—  2&nbsp;зубчика",
      "белые панировочные сухари&nbsp;—  1/3&nbsp;стакана",
      "свежие листья базилика&nbsp;—  1/3&nbsp;стакана",
      "тертый сыр&nbsp;пармезан&nbsp;—  1/3&nbsp;стакана",
      "яйцо, слегка взбитое&nbsp;—  1&nbsp;шт.",
      "томатный соус с&nbsp;базиликом&nbsp;—  700&nbsp;г",
      "куриный бульон&nbsp;—  4&nbsp;стакана",
      "макароны ризони&nbsp;—  1/2&nbsp;стакана",
      "цуккини, нарезанный на&nbsp;кубики 0,5&nbsp;см&nbsp;—  2&nbsp;шт.",
      "зеленая фасоль&nbsp;—  150&nbsp;г",
      "тертый сыр&nbsp;пармезан (дополнительно)&nbsp;—  4&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Смешаем фарш, лук, чеснок, панировочные сухари, базилик, пармезан и&nbsp;яйца в&nbsp;большой миске. Приправим солью и&nbsp;перцем. Хорошо перемешаем.",
      },
      {
        description:
          "Сформуем из&nbsp;мясной смеси фрикадельки, величиной с&nbsp;размер содержимого одной столовой ложки.",
      },
      {
        description:
          "Зальем томатный соус, бульон и&nbsp;2&nbsp;стакана воды в&nbsp;большую, глубокую кастрюлю. Доведем до&nbsp;кипения на&nbsp;сильном огне. Снимем пену с&nbsp;поверхности. Добавим фрикадельки. Сварим их&nbsp;на медленном огне в&nbsp;течение 10&nbsp;минут.",
      },
      {
        description:
          "Добавим макароны и&nbsp;будем варить еще&nbsp;5&nbsp;минут. Добавим кабачки и&nbsp;фасоль. Варить, пока не&nbsp;сварятся макароны и&nbsp;овощи.",
      },
      {
        description:
          "Разлить итальянский суп&nbsp;с фрикадельками в&nbsp;глубокие порционные тарелки. Посыпать пармезаном и&nbsp;подавать с&nbsp;хрустящими итальянскими тостами.",
        image:
          "https://proxy10.online.ua/retsepty/r2-bf13a15502/527cf0abb8ddf.jpg",
      },
    ],
  },
  {
    title: "Харчо из курицы с орехами",
    image:
      "https://proxy12.online.ua/retsepty/r2-5c7636196f/small52404f0a844f0.jpg",
    ingridients: [
      "курица&nbsp;—  300&nbsp;г",
      "лук репчатый&nbsp;—  75&nbsp;г",
      "мука (пшеничная или&nbsp;кукурузная)&nbsp;—  10&nbsp;г",
      "помидоры&nbsp;—  125&nbsp;г",
      "орех грецкий (очищенный)&nbsp;—  45&nbsp;г",
      "чеснок",
      "хмели-сунели",
      "черный и&nbsp;душистый перец",
      "лавровый лист",
      "соль",
      "зелень кинзы",
    ],
    cooking: [
      {
        description:
          "Предварительно подготовленную и&nbsp;промытую куриную тушку нарезают небольшими кусочками, заливают 2-2,5&nbsp;л&nbsp;воды и&nbsp;варят до&nbsp;полуготовности.",
      },
      {
        description:
          "На сковороде тушат мелко нарезанный лук&nbsp;с жиром, снятым с&nbsp;бульона, затем вводят муку, через 5&nbsp;минут вливают куриный бульон и&nbsp;варят еще&nbsp;10&nbsp;минут.",
      },
      {
        description:
          "После чего кладут сваренные и&nbsp;протертые помидоры, дают закипеть и&nbsp;заправляют разведенными в&nbsp;бульоне толчеными грецкими орехами, чесноком, лавровым листом, хмели-сунели, солью и&nbsp;зеленью.",
      },
      {
        description:
          "По желанию можно добавить немного картофеля, морковки и&nbsp;риса.",
      },
    ],
  },
  {
    title: "Суп Чеснечка",
    image:
      "https://proxy12.online.ua/retsepty/r3-519ba2f616/small51a608767be35.JPG",
    ingridients: [
      "Чеснок дольки 	10&nbsp;шт. 	",
      "Сливочное масло 	17&nbsp;г",
      "Тмин 	1&nbsp;ч.л. 	",
      "Перец черный молотый 	½ ч.л.",
      "Бульон куриный 	1500&nbsp;мл&nbsp;",
      "	Картофель 	400&nbsp;г",
      "Яйцо куриное 	1&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Для приготовления супа нужно не&nbsp;менее пяти долек чеснока. Я&nbsp;беру 10&nbsp;долек. Несколько долек мелко шинкуем, остальные режем кружочками.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-f4b3999d83/big51a6087751686.JPG",
      },
      {
        description: "Растапливаем одну столовую ложку сливочного масла						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-fcfa1e4d53/big51a60882d4440.JPG",
      },
      {
        description:
          "Добавляем к&nbsp;маслу чеснок, 1&nbsp;чайную ложку семян тмина (или молотого) и&nbsp;перец по&nbsp;вкусу и&nbsp;обжариваем 2-3 минуты.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-6d3ed0cffa/big51a608848d38e.JPG",
      },
      {
        description:
          "Затем добавляем горячий куриный бульон и&nbsp;картофель и&nbsp;варим 15-20 минут до&nbsp;готовности картофеля.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-006feca733/big51a6088546e8e.JPG",
      },
      {
        description:
          "Между тем&nbsp;слегка взбейте вилкой куриное яйцо. 						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-92dd2c84ac/big51a608863554d.JPG",
      },
      {
        description:
          "				 					 																					 																 							Когда картофель готов, постоянно помешивая, аккуратно вливаем в&nbsp;суп яйцо, добавляем соль по&nbsp;вкусу и&nbsp;даем ему&nbsp;повариться еще&nbsp;около 5&nbsp;минут. 						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-cd0a08e05b/big51a60887c5218.JPG",
      },
      {
        description:
          "				 					 																					 																 							Подать суп&nbsp;можно в&nbsp;хлебе. Я&nbsp;взяла то, что&nbsp;было под&nbsp;рукой, но&nbsp;лучше взять ржаной с&nbsp;твердой корочкой, чтобы такая 'тарелка' не&nbsp;размокла. Или&nbsp;же можно перед подачей добавить в&nbsp;суп сухарики. Приятного аппетита!&nbsp; 			 				 					 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-7c1bae1a30/big51a608889d556.JPG",
      },
    ],
  },
  {
    title: "Суп из баранины",
    image:
      "https://proxy12.online.ua/retsepty/r2-7953083394/small51a70be2b542b.JPG",
    ingridients: [
      "Баранина на&nbsp;косточке 	600&nbsp;г&nbsp;	",
      "Лавровый лист 	2&nbsp;шт.",
      "Перец душистый 	5&nbsp;шт. 	",
      "Лук репчатый (100г) 	1&nbsp;шт.",
      "Морковь 	100&nbsp;г&nbsp;	",
      "Сельдерей стеблевой 	300&nbsp;г",
      "Картофель 	200&nbsp;г&nbsp;	",
      "Тимьян 	5&nbsp;г",
      "Вермишель 	50&nbsp;г&nbsp;		",
    ],
    cooking: [
      {
        description:
          "Мясо промыть под&nbsp;проточной водой, разрезать на&nbsp;средние кусочки, положить в&nbsp;кастрюлю и&nbsp;залить холодной водой, добавив лавровый лист, перец горошком и&nbsp;луковицу.  Варить на&nbsp;среднем огне.  Когда вода закипит, снять пенку и&nbsp;накрыть крышкой. Варить около часа.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-859d1a5ae1/big51a70be7c2ef6.JPG",
      },
      {
        description: "Морковку и&nbsp;сельдерей нарезать произвольно.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-79db624f7a/big51a70be84b8ca.JPG",
      },
      {
        description:
          "Картофель порезать уже&nbsp;перед тем, как&nbsp;забрасывать его&nbsp;в суп, чтоб он&nbsp;не потемнел. Листики тимьяна отделить от&nbsp;стебля. 						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-4bad24c760/big51a70be91de4c.JPG",
      },
      {
        description:
          "Когда мясо почти сварится (через час), бросить в&nbsp;суп все&nbsp;овощи и&nbsp;варить около 10&nbsp;минут, затем бросить пару горстей какой-нибудь вермишели и&nbsp;тимьян, посолить, и&nbsp;варить еще&nbsp;минут 5-7 до&nbsp;готовности.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-b31a92c56e/big51a70be98a4ad.JPG",
      },
      {
        description: "				 					 																					 																 							Можно подавать, дав&nbsp;немного остыть.			 				 					 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-d918e5e198/big51a70bead05c4.JPG",
      },
    ],
  },
  {
    title: "Томатный суп",
    image:
      "https://proxy12.online.ua/retsepty/r2-d56c77ca7e/small5215f9476f0aa.jpg",
    ingridients: [
      "помидоры&nbsp;—  4&nbsp;шт.",
      "лук репчатый&nbsp;—  1/2&nbsp;головки",
      "морковь&nbsp;—  1/2&nbsp;шт.",
      "корень сельдерея&nbsp;—  30&nbsp;г",
      "масло сливочное&nbsp;—  1&nbsp;ч.л.",
      "бульон мясной&nbsp;—  2&nbsp;стакана",
      "сливки&nbsp;—  2&nbsp;ст.л.",
      "перец черный молотый, соль",
    ],
    cooking: [
      {
        description:
          "Помидоры ошпарим и&nbsp;очистим от&nbsp;кожицы. Один помидор отложим для&nbsp;оформления.",
      },
      {
        description:
          "Лук, морковь и&nbsp;сельдерей нарежем мелкими кубиками, обжарим на&nbsp;масле, дальше вольем бульон. Добавим оставшиеся помидоры, сахар, посолим, поперчим и&nbsp;варим 15&nbsp;минут. Овощи протрем вместе с&nbsp;бульоном, введем сливки, суп&nbsp;прогрейте.",
      },
    ],
  },
  {
    title: "Суп с зеленой чечевицей и овощами",
    image:
      "https://proxy12.online.ua/retsepty/r3-ed16a85805/small51a6f3f962fc4.JPG",
    ingridients: [
      "Чечевица зеленая 	280&nbsp;г&nbsp;	",
      "Лук репчатый (100г) 	1&nbsp;шт.",
      "Оливковое масло 	17&nbsp;мл&nbsp;	",
      "Паприка молотая 	1&nbsp;ч.л.",
      "Орегано 	1&nbsp;ч.л. ",
      "	Овощной бульон 	2000&nbsp;мл",
      "Томаты в&nbsp;собственном соку 	400&nbsp;г&nbsp;	",
      "Томатная паста 	50&nbsp;г",
      "Морковь 	200&nbsp;г&nbsp;	",
      "Сельдерей стеблевой 	150&nbsp;г",
      "Лавровый лист 	2&nbsp;шт. 	",
      "Цуккини 	300&nbsp;г",
      "Фасоль зеленая стручковая 	150&nbsp;г&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Замочите чечевицу в&nbsp;холодной воде на&nbsp;два часа (к слову, потом, почитав про&nbsp;чечевицу, я&nbsp;выяснила, что&nbsp;ее необязательно замачивать, но&nbsp;оставляю так, как&nbsp;было в&nbsp;рецепте). Затем промойте ее&nbsp;и дайте стечь.",
        image:
          "https://proxy10.online.ua/retsepty/r3-40a469d291/big51a6f3fa00d74.JPG",
      },
      {
        description:
          "Нарежьте лук. Нагрейте 1&nbsp;столовую ложку масла в&nbsp;кастрюле и&nbsp;спассеруйте лук&nbsp;до мягкости. Добавьте паприку и&nbsp;орегано и&nbsp;готовьте еще&nbsp;около минуты.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-720a7cf410/big51a6f3fae59a3.JPG",
      },
      {
        description:
          "Добавьте к&nbsp;луку чечевицу. Влейте бульон, томаты в&nbsp;собственном соку (если целые, то&nbsp;их нужно нарезать) и&nbsp;добавьте 3&nbsp;ст.л. томатной пасты. Доведите до&nbsp;кипения, затем, уменьшив огонь до&nbsp;слабого, дайте медленно кипеть 5&nbsp;минут.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-e442662589/big51a6f3fb7f8d3.JPG",
      },
      {
        description:
          "Две средних моркови нарезаем кольцами. Три&nbsp;стебля сельдерея нарезаем поперек. ",
        image:
          "https://proxy10.online.ua/retsepty/r3-9f3b44e05b/big51a6f3fc5e58b.JPG",
      },
      {
        description:
          "Добавьте в&nbsp;кастрюлю нарезанные морковь и&nbsp;сельдерей, а&nbsp;также лавровый лист, хорошо перемешайте. Доведите до&nbsp;кипения и, накрыв крышкой, оставьте медленно покипеть 40&nbsp;минут.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-6c34b5a8ed/big51a6f3fd09a14.JPG",
      },
      {
        description: "Нарежьте 3&nbsp;небольших цуккини и&nbsp;фасоль. 						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-6917bfffa9/big51a6f3fe0480a.JPG",
      },
      {
        description:
          "				 					 																					 																 							Добавьте их&nbsp;к супу и&nbsp;дайте покипеть еще&nbsp;10-15 минут. ",
        image:
          "https://proxy10.online.ua/retsepty/r2-040d325f0c/big51a6f3fef2c8e.JPG",
      },
    ],
  },
  {
    title: "Сливочный суп с лососем",
    image:
      "https://proxy12.online.ua/retsepty/r2-3a4944eef3/small51efdf224f029.jpg",
    ingridients: [
      "Лосось целый (семга, форель, нерка, кижуч) 	2&nbsp;кг&nbsp;	",
      "Морковь 	200&nbsp;г",
      "Лук репчатый (100г) 	2&nbsp;шт. 	",
      "Перец душистый 	5&nbsp;шт.",
      "Лавровый лист 	1&nbsp;шт. 	",
      "Соль 	2&nbsp;ч.л.",
      "Растительное масло 	20&nbsp;мл&nbsp;	",
      "Картофель 	300&nbsp;г",
      "Мука пшеничная 	10&nbsp;г&nbsp;	",
      "Сливочное масло 	20&nbsp;г",
      "Укроп 	20&nbsp;г&nbsp;	",
      "Сливки 20-22% 	300&nbsp;мл",
    ],
    cooking: [
      {
        description:
          " 						Подобные супы&nbsp;—  густые, насыщенные, с&nbsp;рыбой и&nbsp;сливками&nbsp;—  часто готовят в&nbsp;северных странах, где&nbsp;много рыбы: в&nbsp;Финляндии, Швеции, Норвегии.  Суп&nbsp;с семгой и&nbsp;сливками отлично насыщает и&nbsp;согревает, так&nbsp;что ешьте его&nbsp;в прохладное время года.   Для&nbsp;бульона можно использовать все&nbsp;'неликвидные' части рыбы: голову, хвост, скелет.				",
      },
      {
        description:
          "Первым делом готовим бульон. У&nbsp;рыбы отрежьте голову, удалите у&nbsp;нее жабры и&nbsp;глаза. Отделите филе и&nbsp;отложите. Если рыба крупная, то&nbsp;используйте только часть филе, а&nbsp;остальное пригодится для&nbsp;других блюд.  Положите голову, хвост, кожу и&nbsp;скелет в&nbsp;кастрюлю, залейте чистой холодной водой, чтобы покрыть рыбу, и&nbsp;доведите до&nbsp;кипения на&nbsp;большом огне. Снимите пену, убавьте огонь до&nbsp;среднего, положите очищенную морковь, луковицу, перец и&nbsp;лавровый лист.  Варите при&nbsp;слабом кипении 30&nbsp;минут, затем удалите все&nbsp;из бульона, а&nbsp;бульон процедите.",
        image:
          "https://proxy10.online.ua/retsepty/r3-a4d3ec4392/big51a6f5eb3072d.jpg",
      },
      {
        description:
          "Должен получиться абсолютно прозрачный золотистый бульон. Посолите его.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-16b68d4f5e/big51a6f5ebc07dc.jpg",
      },
      {
        description:
          "Пока варится бульон, мелко нарежьте небольшую луковицу и&nbsp;натрите морковь на&nbsp;мелкой терке.  В&nbsp;небольшом количестве масла обжарьте лук&nbsp;до прозрачности, затем добавьте морковь и&nbsp;готовьте все&nbsp;вместе до&nbsp;мягкости.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-f70e534ae8/big51a6f5ec66e46.jpg",
      },
      {
        description:
          "Картофель нарежьте кубиками и&nbsp;положите в&nbsp;кипящий бульон.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-5f136f0202/big51a6f5eceaf8c.jpg",
      },
      {
        description:
          "Пока варится картофель, обжарьте столовую ложку муки (без верха) в&nbsp;сливочном масле, затем разведите смесь небольшим количество бульона и&nbsp;размешайте, чтобы не&nbsp;было комков.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-72603e1506/big51a6f5edab7ed.jpg",
      },
      {
        description:
          "				 					 																					 																 							Когда картофель будет почти готов, добавьте в&nbsp;суп морковно-луковую и&nbsp;мучную смеси.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-4d8dfb49fd/big51a6f5ee2bcf5.jpg",
      },
      {
        description:
          "				 					 																					 																 							Филе рыбы (должно остаться около 400&nbsp;грамм) нарежьте чуть крупнее картофеля и&nbsp;тоже положите в&nbsp;суп.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-2805162ac7/big51a6f5eeaf66d.jpg",
      },
      {
        description:
          "Влейте сливки, добавьте мелко нарезанный укроп (можно сушеный), доведите до&nbsp;кипения и&nbsp;снимите с&nbsp;огня.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-990ee10dc7/big51a6f5ef587cc.jpg",
      },
      {
        description:
          "				 					 																					 																 							Подавайте суп&nbsp;горячим, посыпав нарезанной петрушкой, со&nbsp;свежим хлебом. ",
      },
    ],
  },
  {
    title: "Финский рыбный суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-c3c666279e/small51ed95d8d5bb5.jpg",
    ingridients: [
      "Лук красный 	1&nbsp;шт. 	",
      "Лавровый лист 	4&nbsp;шт.",
      "Бульон рыбный 	700&nbsp;мл&nbsp;",
      "	Белый перец молотый 	2&nbsp;ч.л.",
      "Картофель 	350&nbsp;г&nbsp;",
      "	Морковь 	300&nbsp;г",
      "Лосось 	400&nbsp;г&nbsp;	",
      "Сливки 20-22% 	150&nbsp;мл",
      "Укроп сушеный 	4&nbsp;ч.л. 	",
      "Соль 	4&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "В кастрюлю с&nbsp;водой добавить нарезанную красную луковицу, лавровый лист, бульон и&nbsp;белый перец. Варить на&nbsp;среднем огне в&nbsp;течении 15&nbsp;минут.						 										  					 				  						 ",
        image:
          "https://proxy12.online.ua/retsepty/r2-034dd6776c/big51a4952d98b24.jpg",
      },
      {
        description:
          "Затем процедите бульон в&nbsp;другую кастрюлю, поставьте обратно на&nbsp;огонь, добавьте нарезанные кубиками картофель и&nbsp;морковь. Варите еще&nbsp;15&nbsp;минут.						 										  					 				  						 ",
        image:
          "https://proxy12.online.ua/retsepty/r2-9cc1edda04/big51a4952f5782c.jpg",
      },
      {
        description:
          "По истечении 15-ти минут порежьте стейк лосося на&nbsp;средние кубики и&nbsp;добавьте в&nbsp;кастрюлю. Увеличьте огонь, доведите до&nbsp;кипения.						 										  					 				  						 ",
        image:
          "https://proxy12.online.ua/retsepty/r2-64d6f30255/big51a4953058bb1.jpg",
      },
      {
        description:
          "Убавьте огонь до&nbsp;среднего, добавьте сливки, сушеную петрушку или&nbsp;укроп и&nbsp;посолите по&nbsp;вкусу. Варите до&nbsp;готовности 10&nbsp;минут.						 										  					 				  						 ",
        image:
          "https://proxy12.online.ua/retsepty/r2-89cd42f478/big51a495314bca7.jpg",
      },
      { description: "				 					 																					 																 							А теперь пора вкусно пообедать! :) " },
    ],
  },
  {
    title: "Острый рыбный суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-d6ecf53b57/small51a4a75723824.jpg",
    ingridients: [
      "Семга 	1500&nbsp;г&nbsp;	",
      "Перец сладкий красный (паприка) 	½ шт.",
      "Перец сладкий желтый 	½ шт. 	",
      "Помидоры Черри 	200&nbsp;г",
      "Перец чили 	1&nbsp;шт. 	",
      "Картофель 	300&nbsp;г",
      "Морковь 	150&nbsp;г&nbsp;	",
      "Паприка молотая 	6&nbsp;ч.л.",
      "Перец чили молотый 	1&nbsp;ч.л. 	",
      "Яйцо куриное 	2&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Рыба (суповой набор)&nbsp;—  семга или&nbsp;форель. В&nbsp;набор входит голова с&nbsp;частью тушки рыбы и&nbsp;хвост. Если хотите, то&nbsp;можно еще&nbsp;взять небольшой стейк  от&nbsp;той же&nbsp;рыбы, чтобы в&nbsp;супе было больше рыбной мякоти. Голова рыбы промывается, удаляются жабры. В&nbsp;кастрюлю наливаем 3,5&nbsp;л&nbsp;воды, закладываем промытую рыбу, доводим до&nbsp;кипения и&nbsp;варим 20-25 минут, периодически удаляя образующуюся пену.  После этого вынимаем голову и&nbsp;хвост, бульон процеживаем через сито или&nbsp;марлю и&nbsp;выливаем обратно в&nbsp;кастрюлю.						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cd8185d2cc/big51a4a75869d21.jpg",
      },
      {
        description:
          "Пока варится бульон,  можно заняться подготовкой овощей. Перец  сладкий, болгарский (паприка) очищается от&nbsp;семян, вынимается сердцевина, и&nbsp;режется на&nbsp;кубики ~1&nbsp;на&nbsp;1&nbsp;см. Также очищается острый перец и&nbsp;режется очень мелко. Помидоры черри режем на&nbsp;2&nbsp;или&nbsp;4&nbsp;части, это&nbsp;как кому нравится. При&nbsp;желании, перед нарезкой можно обдать их&nbsp;кипятком и&nbsp;снять шкурку. Картошка и&nbsp;морковь режутся мелкими кубиками, но&nbsp;это дело вкуса, можно нарезать и&nbsp;соломкой. 						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-7a7ed58b46/big51a4a75908a77.jpg",
      },
      {
        description:
          "				 					 																					 																 							Закладываем в&nbsp;кипящий на&nbsp;медленном огне бульон картофель и&nbsp;морковь, доводим до&nbsp;кипения и&nbsp;варим 5&nbsp;мин.   						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-3de87db7b1/big51a4a75abd904.jpg",
      },
      {
        description:
          "				 					 																					 																 							Пока варятся овощи, разделываем вареную рыбу. Выбираем и&nbsp;отделяем от&nbsp;костей мякоть рыбы на&nbsp;отдельную тарелку.    						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r2-ae549d1393/big51a4a75b98737.jpg",
      },
      {
        description:
          "				 					 																					 																 							В кипящий бульон с&nbsp;картофелем и&nbsp;морковью добавляем остальные заранее подготовленные овощи. Даем закипеть, затем варим на&nbsp;медленном огне 5&nbsp;мин, и&nbsp;после этого добавляем рыбу.   						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-31907956b0/big51a4a75c7933d.jpg",
      },
      {
        description:
          "Если мы&nbsp;хотим получить действительно острый суп, то&nbsp;лучше всего лучше добавлять паприку острую и&nbsp;чайную ложку специальной острой венгерской пасты, но, увы, достать их&nbsp;в наших условиях весьма проблематично. Их&nbsp;можно заменить паприкой молотой сладкой (1-2 стол ложки) и&nbsp;молотый красный перец острый (кайенский), не&nbsp;более 1&nbsp;чайной ложки.  						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-54c250ac7f/big51a4a75dbf44f.jpg",
      },
      {
        description:
          "В кипящий суп&nbsp;добавляем 2&nbsp;сырых яйца и&nbsp;быстро размешиваем, чтобы яйца разошлись на&nbsp;мелкие хлопья. Суп&nbsp;готов.  						 										  					 				  						 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dc81a2aff5/big51a4a75eafe3c.jpg",
      },
    ],
  },
  {
    title: "Гороховая похлебка",
    image:
      "https://proxy10.online.ua/retsepty/r3-ba023e2309/small511286531f6d3.jpg",
    ingridients: [
      "горох&nbsp;—  400&nbsp;г",
      "репчатый лук&nbsp;—  100&nbsp;г",
      "пастернак&nbsp;—  100&nbsp;г",
      "соль&nbsp;—  по&nbsp;вкусу",
      "вода —  в зависимости от желаемой густоты похлебки",
    ],
    cooking: [
      {
        description:
          "Промойте горох, залейте его&nbsp;холодной водой и&nbsp;дайте набухнуть, затем поставьте на&nbsp;огонь и&nbsp;варите до&nbsp;полного разваривания.",
      },
      {
        description:
          "Мелко нарезанные лук&nbsp;и пастернак спассеруйте на&nbsp;растительном или&nbsp;сливочном масле (можно и&nbsp;на сале) и&nbsp;внесите в&nbsp;похлебку. Пусть прокипит еще&nbsp;примерно 5&nbsp;минут. Подавайте на&nbsp;стол с&nbsp;ржаным хлебом.",
      },
    ],
  },
  {
    title: "Суп с грибами и фрикадельками",
    image:
      "https://proxy10.online.ua/retsepty/r2-976c94f604/small50ab8177875bd.jpg",
    ingridients: [
      "шампиньоны&nbsp;—  400&nbsp;г",
      "картофель&nbsp;—  2&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "&nbsp;луковица&nbsp;—  1&nbsp;шт.",
      "зеленый лук&nbsp;—  несколько перьев",
      "сметана для&nbsp;заправки (по желанию)",
      "соль и&nbsp;перец по&nbsp;вкусу",
      "свиной фарш&nbsp;—  200&nbsp;г",
      "соленые очищенные фисташки&nbsp;—  25&nbsp;г",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "петрушка&nbsp;—  пара веточек",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Фисташки, чеснок и&nbsp;петрушку мелко рубим, смешиваем с&nbsp;фаршем и&nbsp;яйцом, солим и&nbsp;перчим по&nbsp;вкусу.",
      },
      {
        description:
          "Полученный фарш ставим в&nbsp;холодильник на&nbsp;10&nbsp;минут.",
      },
      { description: "Грибы нарезаем пластинками." },
      {
        description:
          "Лук режем полукольцами, а&nbsp;морковь и&nbsp;картофель&nbsp;—  брусочками.",
      },
      {
        description:
          "Достаем из&nbsp;холодильника фарш, делим его&nbsp;на 18&nbsp;частей и&nbsp;катаем маленькие фрикадельки. Обжариваем их&nbsp;в кастрюле на&nbsp;небольшом количестве растительного масла до&nbsp;золотистого цвета.",
      },
      {
        description: "Снимаем на&nbsp;блюдо и&nbsp;отставляем в&nbsp;сторону.",
      },
      {
        description:
          "В той&nbsp;же кастрюле, где&nbsp;жарились фрикадельки, в&nbsp;течение 6&nbsp;минут обжариваем лук&nbsp;и морковь.",
      },
      {
        description:
          "Затем добавляем грибы и&nbsp;готовим еще&nbsp;5&nbsp;минут. Добавляем в&nbsp;кастрюлю к&nbsp;овощам 1,5&nbsp;л&nbsp;горячей воды, кладем картофель, доводим до&nbsp;кипения. Солим, перчим, уменьшаем огонь, накрываем крышкой и&nbsp;готовим 10-15 минут, почти до&nbsp;полной готовности картофеля.",
      },
      {
        description:
          "Затем добавляем в&nbsp;суп фрикадельки, прогреваем в&nbsp;течение 5&nbsp;минут. Суп&nbsp;готов!",
      },
      {
        description:
          "При подаче посыпаем его&nbsp;мелко нарезанным зеленым луком и&nbsp;заправляем сметаной (по желанию).",
      },
    ],
  },
  {
    title: "Легкий куриный супчик",
    image:
      "https://proxy10.online.ua/retsepty/r2-bf84b6923e/small509277238b176.jpg",
    ingridients: [
      "курица (около 1,5-1,6&nbsp;кг)&nbsp;—  1&nbsp;шт.",
      "луковица&nbsp;—  1&nbsp;шт.",
      "чеснок&nbsp;—  1&nbsp;зубчик",
      "морковь (около 400&nbsp;г в&nbsp;сумме)&nbsp;—  4&nbsp;шт.",
      "крупный стебель сельдерея&nbsp;—  1&nbsp;шт.",
      "картофель (средний)&nbsp;—  2&nbsp;шт.",
      "небольшая горстка суповой вермишели или&nbsp;других мелких суповых макарон",
      "соль&nbsp;—  по&nbsp;вкусу",
      "рубленая зелень петрушки и/или укропа",
    ],
    cooking: [
      {
        description:
          "Курицу разрезаем на&nbsp;части, моем и&nbsp;кладем в&nbsp;кастрюлю. Добавляем одну крупно нарезанную морковь, чеснок, сельдерей и&nbsp;надрезанную крест-накрест луковицу.",
      },
      {
        description:
          "Вливаем 2&nbsp;литра воды, солим по&nbsp;вкусу и&nbsp;ставим кастрюлю на&nbsp;плиту. Доводим до&nbsp;кипения на&nbsp;сильном огне, затем уменьшаем пламя практически до&nbsp;минимума и&nbsp;варим около 50-60 минут, периодически снимая пену. Если вы&nbsp;хотите, чтобы бульон получился прозрачным, огонь должен быть маленьким.",
      },
      { description: "Картофель нарезаем кубиками." },
      { description: "Морковь нарезаем шайбами толщиной около 4-5 мм." },
      {
        description:
          "Из готового бульона вынимаем курицу, морковь, сельдерей и&nbsp;лук. Овощи выбрасываем, курице даем немного остыть.",
      },
      {
        description:
          "Кладем в&nbsp;бульон картофель и&nbsp;морковь. Варим около 15-20 минут, до&nbsp;мягкости.",
      },
      {
        description:
          "Когда курятина немного остынет, отделяем мясо от&nbsp;костей и&nbsp;разбираем на&nbsp;небольшие кусочки.",
      },
      {
        description:
          "Отправляем курятину в&nbsp;кастрюлю, добавляем вермишель и&nbsp;варим еще&nbsp;5-7 минут, до&nbsp;готовности макарон.",
      },
      {
        description:
          "Готовый суп&nbsp;разливаем по&nbsp;тарелкам и&nbsp;посыпаем зеленью.",
      },
    ],
  },
  {
    title: "Тыквенный суп с имбирем",
    image:
      "https://proxy10.online.ua/retsepty/r3-198ab42965/small509025bf1f5ab.jpg",
    ingridients: [
      "    тыква	—  300&nbsp;г",
      "    картофель	—  300&nbsp;г",
      "    лук&nbsp;репчатый	—  1&nbsp;шт.",
      "    чеснок	—  1&nbsp;зуб.",
      "    масло сливочное	—  2&nbsp;ст. л.",
      "    имбирь	(тертый)&nbsp;—  1&nbsp;ч. л.",
      "    вино белое	—  100&nbsp;мл",
      "    сливки	—  100&nbsp;мл",
      "    орех мускатный	—  1/2&nbsp;ч. л.",
      "    перец черный	",
      "    соль	",
      "    бульон овощной	—  1&nbsp;л",
    ],
    cooking: [
      {
        description:
          "Тыкву очистить от&nbsp;кожуры и&nbsp;семечек, мякоть нарезать кубиками. Картофель очистить и&nbsp;тоже порезать кубиками.",
      },
      {
        description:
          "Лук и&nbsp;чеснок очистить, порубить, обжарить в&nbsp;сливочном масле 2-3 минуты.",
      },
      { description: "Положить картофель и&nbsp;тыкву, подрумянить." },
      {
        description:
          "Залить вином, бульоном, приправить имбирем, варить 25&nbsp;минут.",
      },
      { description: "Из супа сделать пюре. " },
      {
        description:
          "Приправить солью, перцем, мускатным орехом. Влить сливки, поварить еще&nbsp;3&nbsp;минуты. При&nbsp;подаче украсить сметаной.",
      },
    ],
  },
  {
    title: "Суп с чечевицей в индийском стиле",
    image:
      "https://proxy10.online.ua/retsepty/r3-279edfc817/small505c6307a8a58.jpg",
    ingridients: [
      "    200&nbsp;грамм красной чечевицы",
      "    250&nbsp;грамм лука репчатого",
      "    3&nbsp;ст.л. растительного масла",
      "    2&nbsp;см. свежего корня имбиря",
      "    1&nbsp;ч.л. меленого перца чили",
      "    1&nbsp;ч.л. куркумы",
      "    1,5&nbsp;л. бараньего или&nbsp;куриного бульона",
      "    450&nbsp;грамм (1&nbsp;банка) помидоров в&nbsp;собственном соку без&nbsp;шкурки",
      "    Соль по&nbsp;вкусу",
      "    1&nbsp;пучок кинзы",
      "    Зеленый лук&nbsp;для украшения",
    ],
    cooking: [
      {
        description:
          "Невероятно полезный, пикантный и&nbsp;пробуждающий, с&nbsp;восточными нотками и&nbsp;индийским акцентом. Вот&nbsp;как можно описать этот суп.",
      },
      {
        description:
          "Порежьте лук&nbsp;кубиками. Имбирь натрите на&nbsp;мелкой терке. Нагрейте бульон. Дробно порежьте помидоры. Мелко порубите кинзу.",
      },
      {
        description:
          "В кастрюле, на&nbsp;среднем огне,  разогрейте растительное масло и&nbsp;додайте лук&nbsp;с имбирем. Обжаривайте помешивая до&nbsp;прозрачности лука. Добавьте специи и&nbsp;перемешайте.",
      },
      {
        description:
          "Всыпьте в&nbsp;кастрюлю чечевицу. Помешивая обжаривайте 1&nbsp;мин.",
      },
      {
        description:
          "Залейте все&nbsp;горячим бульоном. Уменьшите огонь до&nbsp;минимума и&nbsp;варите 10&nbsp;мин. Добавьте помидоры с&nbsp;соком и&nbsp;соль. Перемешайте и&nbsp;варите еще&nbsp;10&nbsp;мин,  до&nbsp;мягкости чечевицы.",
      },
      {
        description:
          "Снимите с&nbsp;огня и&nbsp;додайте кинзу. Перемешайте и&nbsp;подавайте посыпав сверху колечками зеленого лука.",
      },
    ],
  },
  {
    title: "Суп грибной",
    image:
      "https://proxy10.online.ua/retsepty/r3-d5034f2794/small50531590b7824.gif",
    ingridients: [
      "грибы свежие или&nbsp;замороженные&nbsp;—  450-500 г",
      "картофель&nbsp;—  600&nbsp;г",
      "морковь&nbsp;—  150&nbsp;г",
      "лук&nbsp;—  150&nbsp;г",
      "лавровый лист&nbsp;—  1-2 шт.",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Нарезать грибы, опустить их&nbsp;в кипящую воду, затем посолить, поперчить и&nbsp;варить в&nbsp;течение 15-20 минут (свежие грибы необходимо варить дольше).",
      },
      {
        description:
          "Почистить, затем нарезать кубиками или&nbsp;брусочками картофель и&nbsp;добавить его&nbsp;к грибам. Варить 7-10 минут.",
      },
      { description: "Мелко нарезать лук&nbsp;и добавить в&nbsp;кастрюлю." },
      {
        description:
          "На мелкой терке натереть морковь и&nbsp;добавить в&nbsp;кастрюлю.",
      },
      {
        description:
          "После прибавления всех основных ингредиентов, варить&nbsp;—  до&nbsp;полной готовности картофеля.",
      },
      {
        description:
          "Перед завершением приготовления, добавить лавровый лист, который вынуть из&nbsp;супа через 15&nbsp;минут.",
      },
      {
        description:
          "При необходимости, добавить соль, а&nbsp;перед подачей на&nbsp;стол&nbsp;—  посыпать зеленью.",
      },
    ],
  },
  {
    title: "Тыквенный суп с рисом и мясными шариками",
    image:
      "https://proxy12.online.ua/retsepty/r3-f2b6af2640/small4f24039019e8c.jpg",
    ingridients: [
      "Тыква 	700&nbsp;г&nbsp;",
      "	Соль 	1&nbsp;ч.л.",
      "Перец черный молотый 	½ ч.л. ",
      "	Оливковое масло 	10&nbsp;мл",
      "Куриный фарш 	400&nbsp;г&nbsp;",
      "	Морковь 	100&nbsp;г",
      "Укроп 	40&nbsp;г&nbsp;",
      "	Петрушка 	20&nbsp;г",
      "Яйцо куриное 	1&nbsp;шт. ",
      "	Лук репчатый (100г) 	1&nbsp;шт.",
      "Чеснок дольки 	3&nbsp;шт. 	",
      "Рис белый шлифованный 	150&nbsp;г",
      "Вино белое сухое (столовое) 	150&nbsp;мл&nbsp;",
      "	Овощной бульон 	1400&nbsp;мл",
    ],
    cooking: [
      {
        description: "Тыкву очистить и&nbsp;нарезать.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2e4f3c323d/big4f240390f13da.jpg",
      },
      {
        description:
          "Посолить, поперчить, слегка сбрызнуть маслом. Перемешать. Отправить в&nbsp;духовку на&nbsp;20&nbsp;минут, при&nbsp;200&nbsp;г",
        image:
          "https://proxy11.online.ua/retsepty/r3-3cd8aee876/big4f24039235bd8.jpg",
      },
      {
        description:
          "Пока запекается, делаем мясные шарики. (смешиваем фарш+мелко тёртая морковь+ зелень+яйцо+соль) Варим 15&nbsp;минут в&nbsp;подсоленной воде. Для&nbsp;светлого, прозрачного супа я&nbsp;всегда их&nbsp;варю отдельно, сразу в&nbsp;суп не&nbsp;кидаю т.к.фарш закрашивает бульон. Может получится мутновато&nbsp;—  серовато.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-85c55658d5/big4f2403938ab3a.jpg",
      },
      {
        description: "Режем лук&nbsp;и чеснок					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c52610b0c1/big4f240394dc3ec.jpg",
      },
      {
        description:
          "Разогреваем масло и&nbsp;быстренько обжариваем лук+чеснок&nbsp; Добавляем рис. Перемешиваем. Заливаем белое вино. Перемешиваем, чтобы вино впиталось и&nbsp;испарился алкоголь.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-029bbf0b01/big4f24039641371.jpg",
      },
      {
        description: "Заливаем бульоном					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-3774c44e4b/big4f240397a7c0c.jpg",
      },
      { description: "Закрываем и&nbsp;варим 20&nbsp;минут " },
      { description: "В конце закидываем мясные шарики и&nbsp;тыкву  " },
      {
        description: "Крошим зелень.",
        image:
          "https://proxy11.online.ua/retsepty/r3-5cbc4eb862/big4f24039c0df22.jpg",
      },
    ],
  },
  {
    title: "Суп-пюре из зеленого горошка",
    image:
      "https://proxy12.online.ua/retsepty/r3-a18ee3e5e4/small4f240514ebde4.jpg",
    ingridients: [
      "Курица (1,8&nbsp;кг) 	1&nbsp;шт. 	",
      "Соль 	2&nbsp;ч.л.",
      "Тимьян 	5&nbsp;г&nbsp;",
      "	Минеральная вода 	1000&nbsp;мл",
      "Горошек зеленый замороженный 	350&nbsp;г&nbsp;	",
      "Лук серебристый (белый) 	50&nbsp;г",
      "Чеснок дольки 	1&nbsp;шт. 	",
      "Сливки 10-11% 	100&nbsp;мл",
    ],
    cooking: [
      {
        description:
          "Заранее отварить куриный бульон из курицы и тимьяна, а также посолите					 								  				 			  			 ",
      },
      {
        description:
          "Слегка обжарить лук&nbsp;и чеснок на&nbsp;оливковом масле. Влить куриный бульон, выложить зеленый горошек и&nbsp;варить до&nbsp;готовности					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cba1bc379f/big4f24052090cde.jpg",
      },
      {
        description:
          "Измельчить зеленый горошек в&nbsp;блендере. Бульон, оставшийся от&nbsp;варки, сохранить. Выложить пюре в&nbsp;кастрюлю, влить сливки и&nbsp;бульон, если возникнет такая необходимость. Слегка прогреть суп.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-486849c8c5/big4f24052180b12.jpg",
      },
      {
        description: "			 				 																	 													 						Подавать с&nbsp;охотничьими колбасками					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-2b9f20f65b/big4f2405227cc92.jpg",
      },
    ],
  },
  {
    title: "Суп Вишисуаз",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2a5124776/small4f24052c95b02.jpg",
    ingridients: [
      "Лук порей 	2&nbsp;шт. ",
      "	Лук репчатый (100г) 	1&nbsp;шт.",
      "Картофель 	150&nbsp;г&nbsp;",
      "	Сливочное масло 	10&nbsp;г",
      "Оливковое масло 	10&nbsp;мл&nbsp;	",
      "Овощной бульон 	300&nbsp;мл",
      "Сливки 20-22% 	200&nbsp;мл&nbsp;",
      "	Шнитт-лук 	5&nbsp;г",
      "Петрушка 	5&nbsp;г",
    ],
    cooking: [
      {
        description:
          "                     Конечно, этот суп&nbsp;больше летний, так&nbsp;как его&nbsp;принято подавать холодным. Но&nbsp;как говорится: готовь сани летом, а&nbsp;суп зимой:)     Итак, суп&nbsp;с нелегким французским названием Вишисуаз впервые был&nbsp;представлен публике в&nbsp;отеле Ритц в&nbsp;Нью-Йорке, с&nbsp;тех пор&nbsp;триумфально шествует по&nbsp;ресторанам всего мира.             ",
      },
      {
        description:
          "Лук-порей тщательно моем, снимаем верхний слой, отрезаем темно зеленую верхушку и&nbsp;режем тонкими колечками. Шинкуем обычный лук. Режем небольшими дольками картофель (2&nbsp;среднего размера картофелины),					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-433a014e38/big4f24052da0ead.jpg",
      },
      {
        description:
          "В растительном масле растапливаем сливочное, добавляем два&nbsp;вида лука. Готовим на&nbsp;среднем огне минут 8-10, лук&nbsp;должен стать очень мягким (лук должен тушим, а&nbsp;не обжариваем!).   					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0fd4caff1b/big4f24052f2f25d.jpg",
      },
      {
        description:
          "Добавляем нарезанный ломтиками картофель и&nbsp;бульон, солим. Доводим до&nbsp;кипения и&nbsp;оставляем готовиться на&nbsp;несильном огне минут 30.     Когда суп&nbsp;будет готов, перемалываем его&nbsp;блендером до&nbsp;состояния пюре и&nbsp;охлаждаем. Аккуратно перемешиваем со&nbsp;сливками (жирность на&nbsp;вашей совести:) и&nbsp;украшаем тем, что&nbsp;больше нравится: петрушкой, сухариками или&nbsp;шнитт-луком. ",
      },
    ],
  },
  {
    title: "Суп в хлебном горшочке",
    image:
      "https://proxy12.online.ua/retsepty/r3-f3f2807226/small4fcd05f84546d.jpg",
    ingridients: [
      "небольшие круглые буханки хлеба&nbsp;—  2&nbsp;шт.",
      "тушенка из&nbsp;свинины&nbsp;—  200&nbsp;г",
      "копченые колбаски&nbsp;—  200&nbsp;г",
      "лук&nbsp;—  1&nbsp;шт.",
      "картофель&nbsp;—  2&nbsp;шт.",
      "томатная паста&nbsp;—  2&nbsp;ст.л.",
      "мука&nbsp;—  3&nbsp;ст.л.",
      "яйцо&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  2&nbsp;ст.л.",
      "петрушка&nbsp;—  пучок",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "На сковороде разогреть растительное масло, добавить нарезанный лук&nbsp;и жарить его&nbsp;до золотистого цвета. К&nbsp;луку добавить колбаски, нарезанные кружочками. Жарить все&nbsp;около 2&nbsp;минут. Добавить муку и&nbsp;перемешать. Положить томатную пасту и&nbsp;тушить все&nbsp;еще несколько минут.",
        image:
          "https://proxy11.online.ua/retsepty/r3-b09c795cd6/4fcd041381781.jpg",
      },
      {
        description:
          "В кастрюлю налить 1&nbsp;литр воды. Поставить на&nbsp;огонь и&nbsp;довести до&nbsp;кипения. В&nbsp;кипящую воду положить тушеную свинину, картофель, нарезанный кубиками, посолить, поперчить. Когда картофель сварится, добавить колбаски и&nbsp;варить еще&nbsp;5&nbsp;минут.",
        image:
          "https://proxy11.online.ua/retsepty/r2-6902604b5e/4fcd0446932fd.jpg",
      },
      { description: "С каждой буханки срезать верх&nbsp;—  крышечку." },
      {
        description:
          "Вынуть мякоть, чтобы остались стенки толщиной 1~1,5&nbsp;см. При&nbsp;необходимости хлебный горшочек подготовить к&nbsp;подаче.",
      },
      {
        description:
          "1. Если горшочек делается из&nbsp;хлеба с&nbsp;плотной мякотью и&nbsp;толстой коркой&nbsp;—  ржаного, пшеничного или&nbsp;испеченного самостоятельно, то&nbsp;подготовки не&nbsp;требуется.",
      },
      {
        description:
          "2. Если хлеб слишком свежий, то&nbsp;после вынимания мякиша хлеб снаружи обернуть фольгой, оставляя не&nbsp;закрытой внутреннюю полость, и&nbsp;поставить в&nbsp;разогретую до&nbsp;max температуры духовку на&nbsp;4~5&nbsp;минут до&nbsp;легкого подсыхания внутренней поверхности стенок горшочка.",
      },
      {
        description:
          "3. Если хлеб очень рыхлый и&nbsp;пористый, т.е. впитывание жидкости будет очень интенсивным, подсушить внутреннюю поверхность горшочка как&nbsp;описано в&nbsp;п.2. Затем хорошо разболтать яйцо, вылить его&nbsp;в горшочек и&nbsp;кисточкой размазать по&nbsp;внутренним стенкам. Опять поставить в&nbsp;духовку до&nbsp;затвердения яичного покрытия. ",
        image:
          "https://proxy12.online.ua/retsepty/r3-90d9202618/4fcd04fcc848c.jpg",
      },
      {
        description:
          "Перед подачей налить суп&nbsp;в горшочки и&nbsp;посыпать сверху петрушкой. ",
        image:
          "https://proxy12.online.ua/retsepty/r2-344e9889ae/4fcd051d6e658.jpg",
      },
    ],
  },
  {
    title: "Пряный суп-пюре из нута",
    image:
      "https://proxy12.online.ua/retsepty/r3-0b32634332/small4f240423a6c71.jpg",
    ingridients: [
      "Нут (турецкий горох) 	350&nbsp;г&nbsp;	",
      "Бульон говяжий 	2000&nbsp;мл",
      "Перец чили 	2&nbsp;шт. 	",
      "Зира (кумин) 	1&nbsp;ч.л.",
      "Кориандр сушеный (кинза) 	1&nbsp;ч.л. 	",
      "Растительное масло 	40&nbsp;мл",
      "Чеснок дольки 	3&nbsp;шт. 	",
      "Соль 	½ ч.л.",
      "Сметана 	150&nbsp;г&nbsp;	",
      "Кинза (кориандр) 	15&nbsp;г",
      "Лаймы 	1&nbsp;шт. 	",
    ],
    cooking: [
      {
        description:
          "                     Горячий, густой и&nbsp;пряный нутовый суп&nbsp;подается с&nbsp;холодной кисловатой заправкой. Это&nbsp;интересное сочетание делает суп&nbsp;необычным и&nbsp;привлекательным. В&nbsp;качестве основы здесь используется говяжий бульон, но&nbsp;его можно заменить куриным, овощным или&nbsp;даже просто водой.            ",
      },
      {
        description:
          "Замочите нут&nbsp;в холодной воде на&nbsp;8-12 часов. За&nbsp;это время он&nbsp;должен набухнуть и&nbsp;стать более мягким.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9ad01789f9/big4f240425670e8.jpg",
      },
      {
        description:
          "Когда нут&nbsp;набухнет, залейте его&nbsp;бульоном и&nbsp;поставьте варить на&nbsp;небольшом огне 1-1,5&nbsp;часа.  Тем&nbsp;временем подготовьте пряности&nbsp;—  очистите чеснок, вымойте чили и&nbsp;кинзу.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-37e530e689/big4f240428269aa.jpg",
      },
      {
        description:
          "Чили разрежьте пополам вдоль и&nbsp;тщательно вычистите семечки и&nbsp;соединительные перегородки. Будьте осторожны и&nbsp;работайте в&nbsp;перчатках, чтобы не&nbsp;обжечь кожу.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e585496376/big4f240429d79b1.jpg",
      },
      {
        description:
          "На сухой сковородке поджарьте специи в&nbsp;течение 1-2 минут, помешивая.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-93b4ba7f77/big4f24042d301fc.jpg",
      },
      {
        description:
          "Добавьте к&nbsp;специям масло, измельченный чеснок и&nbsp;перец. Готовьте еще&nbsp;2-3 минуты.	",
        image:
          "https://proxy11.online.ua/retsepty/r3-8eae52bf7a/big4f24042ebf6f9.jpg",
      },
      {
        description:
          "			 				 																	 													 						Часть бульона, в&nbsp;котором варился нут, отлейте в&nbsp;сотейник, доведите до&nbsp;кипения и&nbsp;положите туда специи. Варите на&nbsp;небольшом огне 15&nbsp;минут.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-830f020b5f/big4f24043131972.jpg",
      },
      {
        description:
          "Нут с&nbsp;оставшимся бульоном превратите в&nbsp;пюре с&nbsp;помощью блендера. Затем смешайте пюре с&nbsp;бульоном, в&nbsp;который добавили специи и&nbsp;доведите все&nbsp;до кипения, посолите.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d04297b355/big4f240432747bf.jpg",
      },
      {
        description:
          "Для заправки взбейте в&nbsp;блендере сметану с&nbsp;кинзой, цедрой и&nbsp;соком лайма. Сок&nbsp;добавляйте частями, чтобы не&nbsp;получилось слишком кисло.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b9547d61e8/big4f240433697f8.jpg",
      },
      {
        description:
          "Подавайте горячий суп&nbsp;с холодной заправкой, украсив кусочками чили и&nbsp;листьями кинзы.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-6789eee9be/big4f24043e61329.jpg",
      },
    ],
  },
  {
    title: "Двухцветный суп из фасоли",
    image:
      "https://proxy12.online.ua/retsepty/r3-61efcb55f3/small4f24036340ba0.jpg",
    ingridients: [
      "Кориандр сушеный (кинза) 2 ч.л. ",
      "Оливковое масло 20&nbsp;мл ",
      "Панчетта (бекон) 100&nbsp;г",
      "Морковь 100&nbsp;г ",
      "Лук репчатый (100г) 2&nbsp;шт. ",
      "Тмин 1&nbsp;ч.л. ",
      "Фасоль красная сухая 250&nbsp;г",
      "Бульон куриный 1000&nbsp;мл&nbsp;",
      "Сельдерей стеблевой 150&nbsp;г ",
      "Тимьян 30&nbsp;г ",
      "Чеснок дольки 2&nbsp;шт. ",
      "Фасоль белая сухая 250&nbsp;г ",
      "Овощной бульон 1000&nbsp;мл&nbsp;",
    ],
    cooking: [
      {
        description:
          "Необычный суп&nbsp;из белой и&nbsp;красной фасоли&nbsp;—  каждая половинка имеет свой интересный вкус. Очень сытное и&nbsp;питательное блюдо на&nbsp;обед или&nbsp;ужин. ",
      },
      {
        description:
          "И белую, и&nbsp;красную фасоль необходимо предварительно залить холодной водой и&nbsp;оставить на&nbsp;2-3 часа. Перед тем, как&nbsp;начинать варить супы, воду, в&nbsp;которой вымачивалась фасоль, нужно слить. Обжарить бекон или&nbsp;панчетту на&nbsp;небольшом огне, пока он&nbsp;не станет золотистым. Затем добавить измельченную морковь, лук, чеснок и&nbsp;специи и&nbsp;тушить на&nbsp;слабом огне еще&nbsp;5&nbsp;минут. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8d157b6e4f/big4f24036461ee3.jpg",
      },
      {
        description:
          "Дальше перекладываем нашу зажарку в&nbsp;кастрюлю, добавляем фасоль и&nbsp;заливаем все&nbsp;бульоном. Доводим до&nbsp;кипения, затем уменьшаем огонь, снимаем крышку и&nbsp;варим до&nbsp;готовности&nbsp;—  1-1,5&nbsp;часа. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1b6c7a9d27/big4f2403685635b.jpg",
      },
      {
        description:
          "Обжарить лук&nbsp;на среднем огне, пока он&nbsp;не станет прозрачным. Затем добавить сельдерей, чеснок, тимьян, лавровый лист и&nbsp;томить еще&nbsp;пару минут&nbsp;—  просто, чтобы продукты друг к&nbsp;другу привыкли. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-d52a47f6ed/big4f240369622c6.jpg",
      },
      {
        description:
          "Выкладываем зажарку в&nbsp;кастрюлю, добавляем белую фасоль и&nbsp;заливаем овощным бульоном. Доводим до&nbsp;кипения, снимаем крышку и&nbsp;тушим до&nbsp;готовности. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a2601eecb8/big4f24036a868ce.jpg",
      },
      {
        description:
          "Когда фасоль сварилась, все&nbsp;ингридиенты нужно измельчить. Если бульона не&nbsp;осталось, добавить в&nbsp;измельченную с&nbsp;овощами фасоль сливки и&nbsp;прогреть суп-пюре. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dcaa8a1b08/big4f24036cc73f2.jpg",
      },
      {
        description:
          "Смешать два&nbsp;разных супа-пюре: одновременно, двумя половниками, влить тонкой струйкой супы в&nbsp;супницу или&nbsp;обеденную тарелку. Сервировать жаренными шампиньонами или&nbsp;сальсой из&nbsp;томатов, перца чили и&nbsp;красного лука&nbsp;",
        image:
          "https://proxy11.online.ua/retsepty/r3-215ab21b76/big4f24036d9cc47.jpg",
      },
    ],
  },
  {
    title: "Детский суп с овощами",
    image:
      "https://proxy12.online.ua/retsepty/r3-d882186c3d/small4f2404cc9d418.jpg",
    ingridients: [
      "Куриная голень 100 г ",
      "Куриная грудка 100&nbsp;г ",
      "Лук репчатый (100г) ½&nbsp;шт. ",
      "Растительное масло 30&nbsp;мл ",
      "Репа 100&nbsp;г ",
      "Морковь 100&nbsp;г ",
      "Соль ½&nbsp;ч.л. ",
      "Кабачки 150&nbsp;г ",
      "Укроп сушеный ½&nbsp;ч.л. ",
      "Петрушка сушеная ½ ч.л. ",
    ],
    cooking: [
      {
        description:
          "В этом супе овощи изначально натерты на&nbsp;терке и&nbsp;поэтому суп&nbsp;легко есть. Но&nbsp;для совсем маленьких можно дополнительно измельчить овощи блендером. ",
      },
      {
        description:
          "Сварите легкий бульон из&nbsp;курицы и&nbsp;1&nbsp;литра воды. Мясо отделите от&nbsp;костей, нарежьте и&nbsp;положите в&nbsp;бульон. Мелко нарезанный лук&nbsp;обжарьте до&nbsp;прозрачности на&nbsp;растительном масле.",
        image:
          "https://proxy11.online.ua/retsepty/r3-cd916c8005/big4f2404ce73056.jpg",
      },
      {
        description: "Очистите репу и&nbsp;натрите на&nbsp;крупной терке. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0c0709519c/big4f2404cf64dc0.jpg",
      },
      {
        description: "Морковь тоже крупно натрите. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5da26cab1d/big4f2404d02523b.jpg",
      },
      {
        description:
          "Добавьте репу и&nbsp;морковь к&nbsp;луку, потушите несколько минут до&nbsp;мягкости. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-79143f93ce/big4f2404d0e7796.jpg",
      },
      {
        description:
          "Положите овощи в&nbsp;суп, посолите и&nbsp;продолжайте варить на&nbsp;небольшом огне. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6516c2dc4c/big4f2404d22ac12.jpg",
      },
      {
        description:
          "Молодой кабачок натрите на&nbsp;крупной терке. Добавьте в&nbsp;суп и&nbsp;варите 5&nbsp;минут. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-3f5ecaea6b/big4f2404d383222.jpg",
      },
      {
        description: "В самом конце варки добавьте сушеную зелень. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-f2652e9aa1/big4f2404d47769d.jpg",
      },
    ],
  },
  {
    title: "Суп из шпитаке",
    image:
      "https://proxy12.online.ua/retsepty/r3-b660ef4719/small4f2404518a74d.jpg",
    ingridients: [
      "Шиитаке сушеные 	20&nbsp;г&nbsp;	",
      "Морковь 	150&nbsp;г",
      "Кольраби (120&nbsp;г) 	1&nbsp;шт. ",
      "	Бульон говяжий 	2000&nbsp;мл",
      "Китайский салат (китайская капуста) 	150&nbsp;г&nbsp;	",
      "Сельдерей стеблевой 	50&nbsp;г",
      "Перец чили 	1&nbsp;шт. 	",
      "Соевый соус 	40&nbsp;мл",
      "Тайский рыбный соус 	40&nbsp;мл&nbsp;	",
    ],
    cooking: [
      {
        description:
          "                     Этот суп&nbsp;готовится на&nbsp;хорошем насыщенном говяжьем бульоне с&nbsp;добавлением шиитаке, овощей и&nbsp;типично азиатских добавок&nbsp;—  чили, соевого и&nbsp;рыбного соусов. Получается очень приятный, согревающий и&nbsp;совсем не&nbsp;тяжелый суп.            ",
      },
      {
        description:
          "Сушеные шиитаке замочите в&nbsp;теплой воде на&nbsp;30-40 минут, чтобы они&nbsp;стали мягкими.	",
        image:
          "https://proxy11.online.ua/retsepty/r3-4ea6d09f8c/big4f24045320030.jpg",
      },
      {
        description: "Морковь очистите и&nbsp;нарежьте тонкой соломкой.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-31e4b375b4/big4f24045407992.jpg",
      },
      {
        description: "Также поступите с&nbsp;кольраби.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-03cd1160a0/big4f240455042dd.jpg",
      },
      {
        description:
          "Размоченные шляпки шиитаке тоже нарежьте соломкой и&nbsp;положите в&nbsp;кипящий бульон вместе с&nbsp;овощами. Варите 5-7 минут на&nbsp;среднем огне.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5a77665fa4/big4f240455ef49a.jpg",
      },
      {
        description:
          "Нашинкуйте несколько листов китайской капусты и&nbsp;нарежьте стебель сельдерея.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c08d9ec261/big4f24045a25622.jpg",
      },
      {
        description:
          "Добавьте в&nbsp;бульон сельдерей с&nbsp;капустой, соусы и&nbsp;чили. Посолите по&nbsp;вкусу (количество соли зависит от&nbsp;бульона и&nbsp;соусов). Варите еще&nbsp;5&nbsp;минут.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9d8edb3ad0/big4f24045b6f5bb.jpg",
      },
      {
        description:
          "			 				 																	 													 						Когда овощи будут готовы, выключите огонь, удалите чили и&nbsp;подавайте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-96e2ca910a/big4f24045d232fb.jpg",
      },
      {
        description:
          "			 				 																	 													 						При подаче в&nbsp;суп можно добавить немного вареной лапши.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-546839b343/big4f2404667c0d8.jpg",
      },
    ],
  },
  {
    title: "Суп с вермишелью",
    image:
      "https://proxy12.online.ua/retsepty/r3-7994c8ff51/small4f240481743d9.jpg",
    ingridients: [
      "Голяшка говяжья без&nbsp;кости 	1000&nbsp;г&nbsp;	",
      "Лук репчатый (100г) 	1&nbsp;шт.",
      "Морковь 	150&nbsp;г&nbsp;	",
      "Петрушка 	30&nbsp;г",
      "Гвоздика 	3&nbsp;шт. 	",
      "Перец душистый 	5&nbsp;шт.",
      "Лавровый лист 	2&nbsp;шт. 	",
      "Соль 	1.5&nbsp;ч.л.",
      "Вермишель 	200&nbsp;г&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Мясо залейте холодной водой (около 3х&nbsp;литров) и&nbsp;поставьте на&nbsp;большой огонь.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-96fb561a1b/big4f24048276ed4.jpg",
      },
      {
        description:
          "			 				 																	 													 						Как только на&nbsp;поверхности начнет образовываться пена, уменьшите огонь и&nbsp;тщательно снимайте ее&nbsp;с помощью сита до&nbsp;тех пор, пока она&nbsp;не перестанет образовываться.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e68a60ac85/big4f2404840bfe0.jpg",
      },
      {
        description:
          "Добавьте в&nbsp;суп очищенные овощи и&nbsp;пряности. Здесь можно использовать толстые жестковатые стебли петрушки или&nbsp;укропа, которые остались от&nbsp;других блюд. Их&nbsp;можно заморозить, а&nbsp;затем употребить для&nbsp;ароматизации бульона.  Продолжайте варить мясо на&nbsp;маленьком огне, неплотно прикрыв крышкой. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8434613dee/big4f240484c4907.jpg",
      },
      {
        description:
          "Когда овощи станут мягкими, удалите их&nbsp;вместе с&nbsp;пряностями и&nbsp;продолжайте варить до&nbsp;тех пор, пока мясо не&nbsp;станет мягким (1,5-2 часа). Готовый бульон посолите и&nbsp;процедите.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c03650409f/big4f240485a60bb.jpg",
      },
      {
        description:
          "Если вы&nbsp;не собираетесь готовить суп&nbsp;из всего объема бульона, то&nbsp;отлейте нужное количество в&nbsp;небольшую кастрюлю, доведите до&nbsp;кипения и&nbsp;добавьте вермишель (в ингредиентах количество указано на&nbsp;весь объем продуктов). Варите 3-5 минут до&nbsp;готовности.  Оставшийся бульон можно разделить на&nbsp;порции и&nbsp;заморозить.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0d02f3b6d9/big4f24048ba02fa.jpg",
      },
      {
        description:
          "			 				 																	 													 						Подавайте суп&nbsp;горячим. В&nbsp;каждую тарелку можно положить кусочек мяса и&nbsp;немного зелени, свежей или&nbsp;сушеной.  ",
        image:
          "https://proxy11.online.ua/retsepty/r3-484fd5583e/big4f24048c9283b.jpg",
      },
    ],
  },
  {
    title: "Луковый суп",
    image:
      "https://proxy12.online.ua/retsepty/r3-f04d6f14c1/small4f24053439a5b.jpg",
    ingridients: [
      "Лук серебристый (белый) 	800&nbsp;г&nbsp;	",
      "Сливочное масло 	80&nbsp;г",
      "Чеснок дольки 	2&nbsp;шт. 	",
      "Мука пшеничная 	30&nbsp;г",
      "Вино белое сухое (столовое) 	150&nbsp;мл&nbsp;	",
      "Соль морская 	1&nbsp;ч.л.",
      "Грюйер (швейцарский сыр) 	150&nbsp;г&nbsp;	",
      "Бульон куриный 	1200&nbsp;мл",
      "Хлеб пшеничный 	100&nbsp;г&nbsp;",
    ],
    cooking: [
      {
        description:
          "                     Интересный рецепт лукового супа, который готовится в&nbsp;кастрюле, а&nbsp;подается в&nbsp;горшочках. Для&nbsp;супа очень хорошо подходит белый или&nbsp;сладкий испанский лук. Сорт сыра тоже можно варьировать, но&nbsp;от этого вкус может меняться довольно существенно.            ",
      },
      {
        description: "Нарежьте лук&nbsp;тонкими полукольцами.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2d9733c883/big4f240536ca2db.jpg",
      },
      {
        description:
          "Растопите сливочное масло в&nbsp;суповой кастрюле с&nbsp;толстым дном.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-9b31b31050/big4f240537a4178.jpg",
      },
      {
        description:
          "			 				 																	 													 						Положите в&nbsp;нее лук&nbsp;и тушите на&nbsp;небольшом огне, помешивая, 20-25 минут.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4ec221dcc0/big4f240538e15f2.jpg",
      },
      {
        description:
          "Затем добавьте к&nbsp;луку измельченный чеснок и&nbsp;муку. Хорошо перемешайте и&nbsp;влейте вино.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ecb69399ee/big4f240539b1464.jpg",
      },
      {
        description:
          "Готовьте 5&nbsp;минут, потом налейте бульон или&nbsp;воду, доведите до&nbsp;кипения и&nbsp;насыпьте тертый сыр. Размешайте, чтобы сыр&nbsp;растворился и&nbsp;посолите по&nbsp;вкусу.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b943a65ac1/big4f24053ae67f8.jpg",
      },
      {
        description:
          "Разлейте суп&nbsp;по порционным горшкам, в&nbsp;каждый положите сверху по&nbsp;кусочку поджаренного багета, посыпьте сыром и&nbsp;поставьте в&nbsp;разогретую до&nbsp;200&nbsp;градусов духовку на&nbsp;5-7 минут, чтобы сыр&nbsp;расплавился.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-59745c7ff1/big4f24053ba6c6f.jpg",
      },
      {
        description:
          "			 				 																	 													 						Подавайте горячим. К&nbsp;супу отлично подойдут  сырные палочки.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-a4b166944c/big4f24053cbb48c.jpg",
      },
    ],
  },
  {
    title: "Куриный суп с томатной пастой",
    image:
      "https://proxy12.online.ua/retsepty/r3-d4/003/149/203/small4e5bf4ffbc3b2.jpg",
    ingridients: [
      "куриная ножка&nbsp;—  1&nbsp;шт.",
      "вода&nbsp;—  4&nbsp;стакана",
      "вермишель&nbsp;—  1/2&nbsp;чашки",
      "томатная паста&nbsp;—  1&nbsp;ст.л.",
      "красный перец (паста)&nbsp;—  1/2&nbsp;ст.л.",
      "молотый черный перец&nbsp;—  1/3&nbsp;ч.л.",
      "соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Вымойте курицу. Залейте 4&nbsp;стаканами воды. Доведите до&nbsp;кипения. Снимите пену.",
      },
      { description: "Добавьте черный перец." },
      {
        description:
          "Убавьте огонь до&nbsp;слабого. Закройте крышкой и&nbsp;варите еще&nbsp;15&nbsp;минут.",
      },
      {
        description:
          "Вытащите курицу из&nbsp;бульона, когда она&nbsp;немного остынет, срежьте мясо.",
      },
      { description: "Добавьте томатную пасту и&nbsp;пасту из&nbsp;перца." },
      {
        description:
          "Перемешайте и&nbsp;варите 5&nbsp;минут. Прибавьте огонь до&nbsp;сильного.",
      },
      {
        description:
          "Добавьте курицу и&nbsp;вермишель. Доведите суп&nbsp;до кипения.",
      },
      {
        description:
          "Опять убавьте огонь до&nbsp;минимума и&nbsp;под крышкой варите 25&nbsp;минут.",
      },
      { description: "Выключите огонь. Добавьте соль." },
      {
        description:
          "Дайте супу настояться в&nbsp;течение 10&nbsp;минут перед подачей.",
      },
    ],
  },
  {
    title: "",
    image: "",
    ingridients: ["", "", "", "", "", "", "", ""],
    cooking: [
      { description: "" },
      { description: "" },
      { description: "" },
      { description: "" },
      { description: "" },
      { description: "" },
      { description: "" },
      { description: "" },
    ],
  },
];

export const soupsTitle = "Супы";
export const soupsTags = ["Новые", "Популярные"];
export const soupsType = "soups";
