export const vegetableSaladsType = "vegetableSalads";

export const vegetableSalads = [
  {
    title: "Итальянский салат из рукколы с вялеными томатами и оливками",
    image:
      "https://proxy10.online.ua/retsepty/r2-d5887a973b/big5897b6d93aa10.png",
    ingridients: [
      "Руккола 100 грамм",
      "Гигантские оливки 100 грамм",
      "Сыр пармезан 30 грамм",
      "Масло оливковое холодного отжима 30 мл",
      "Красный лук 1/2 шт",
      "Лимон 1/2 шт",
      "Бальзамический уксус 10 мл",
      "Вяленые томаты 50 грамм",
    ],
    cooking: [
      {
        description: "Гигантские оливки режем пополам.",
      },
      { description: "Рукколу кладем в тарелку." },
      {
        description:
          "Заправка для&nbsp;салата: смешаем лимонный сок, сахар, соль, оливковое масло и&nbsp;бальзамический уксус в&nbsp;эмульсию.",
      },
      {
        description:
          "Красный лук&nbsp;нарезать соломкой, вяленые томаты&nbsp;—  пополам. Перемешать с&nbsp;рукколой и&nbsp;оливками и&nbsp;заправить. Посыпать тертым пармезаном.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Теплый салат с брюссельской капустой",
    image:
      "https://proxy12.online.ua/retsepty/r2-47cb57b4cf/big583a1c9381a13.png",
    ingridients: [
      "Брюссельская капуста 500 г",
      "Масло оливковое 4 ст. л.",
      "Уксус бальзамический 2 ст. л.",
      "Кленовый сироп 1 ст. л.",
      "Орехи пекан 40 г",
      "Гранат 1/2 шт.",
      "Сыр фета 100 г",
      "Соль, перец по вкусу",
    ],
    cooking: [
      {
        description:
          "Брюссельскую капусту разрезать пополам и&nbsp;выложить на&nbsp;противень, застеленный фольгой. Посолить и&nbsp;поперчить.&nbsp;",
      },
      {
        description:
          "В небольшой миске смешать оливковое масло, бальзамический уксус и&nbsp;кленовый сироп. Полить получившимся соусом капусту.&nbsp;",
      },
      {
        description:
          "Запекать брюссельскую капусту в&nbsp;предварительно разогретой до&nbsp;190С духовке около 20&nbsp;минут, перемешав ее&nbsp;в середине готовки. За&nbsp;3-5 минут до&nbsp;окончания готовки добавить к&nbsp;капусте орехи пекан.&nbsp;",
      },
      {
        description:
          "Когда капуста будет готова, выложить ее&nbsp;в салатник, добавить гранатовые зерна и&nbsp;нарезанный небольшими кубиками сыр&nbsp;фета. Подавать салат теплым.&nbsp;",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с арбузом, огурцами и сыром фета",
    image:
      "https://proxy10.online.ua/retsepty/r3-b6ba132fe0/big579e01349b6ae.jpg",
    ingridients: [
      "250 г мякоти арбуза",
      "2 огурца средней величины",
      "120 г сыра фета",
      "50 г салата",
    ],
    cooking: [
      {
        description:
          "Вырежьте из&nbsp;арбуза 250&nbsp;г мякоти, удалите из&nbsp;нее косточки, нарежьте небольшими кубиками.",
      },
      {
        description:
          "Вымойте и&nbsp;нарежьте огурцы. Если у&nbsp;них грубая горькая кожица, ее&nbsp;следует предварительно снять.",
      },
      { description: "Нарежьте сыр." },
      { description: "Перемешайте все ингредиенты. Салат готов!" },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат тако",
    image:
      "https://proxy12.online.ua/retsepty/r3-94386ea901/big5786a6decde4f.jpg",
    ingridients: [
      "пекинская капуста",
      "помидоры черри —  200 г",
      "сладкая кукуруза —  1/2 банки",
      "небольшая красная луковица",
      "спелый авокадо",
      "орехи по вкусу —  1 ст.",
      "карри, красная паприка, перец",
      "лимонный сок",
      "зелень",
    ],
    cooking: [
      {
        description:
          "В миске смешать нарезанные на&nbsp;4&nbsp;части помидорки, кукурузу, мелко порубленный лук, специи, зелень, лимонный сок&nbsp;и соль.",
      },
      { description: "Нарезать авокадо ломтиками." },
      { description: "Сделать пасту из орехов и специй в блендере." },
      {
        description:
          "Отобрать красивые капустные листы и&nbsp;на них&nbsp;выложить смесь из&nbsp;овощей, ореховую массу и&nbsp;ломтики авокадо.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Острый салат из моркови, огурцов и имбиря",
    image:
      "https://proxy10.online.ua/retsepty/r3-099d969656/big576b0323211b0.jpg",
    ingridients: [
      "200 г огурцов,",
      "500 г моркови,",
      "1 зубчик чеснока,",
      "имбирь свежий,",
      "20 г кунжута,",
      "50 мл соевого соуса,",
      "40 мл кунжутного масла.",
    ],
    cooking: [
      {
        description:
          "Очистите морковь и&nbsp;натрите на&nbsp;терке, как&nbsp;для корейской моркови. Затем нарежьте огурец и&nbsp;добавьте его&nbsp;к моркови.",
      },
      {
        description:
          "Очистите свежий имбирь и&nbsp;чеснок. Чеснок мелко порежьте, имбирь натрите на&nbsp;мелкой терке. Все&nbsp;хорошо разотрите в&nbsp;ступке, пока не&nbsp;получите однородную массу.",
      },
      {
        description:
          "Добавьте масло, соевый соус и&nbsp;перемешайте. Влейте в&nbsp;салат заправку, перемешайте, дайте постоять около 30&nbsp;минут в&nbsp;прохладном месте. Сверху посыпьте кунжутом.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с помидорами и моцареллой",
    image:
      "https://proxy12.online.ua/retsepty/r3-c8557d12b4/big5718dd2f40270.jpg",
    ingridients: [
      "сыр моцарелла&nbsp;—  150&nbsp;г",
      "помидоры черри&nbsp;—  150&nbsp;г",
      "листья зеленого салата&nbsp;—  30&nbsp;г",
      "зеленые оливки без&nbsp;косточки&nbsp;—  70&nbsp;г",
      "кедровые орехи&nbsp;—  50&nbsp;г",
      "оливковое масло&nbsp;—  0,5&nbsp;ст. л.",
      "соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Листья зеленого салата помойте и&nbsp;высушите бумажным или&nbsp;обычным полотенцем. Отломите твердые ножки салата и&nbsp;порвите его&nbsp;руками на&nbsp;небольшие кусочки, чтобы удобно было брать вилкой. Выложите их&nbsp;на тарелку.",
      },
      {
        description:
          "Помидоры нарежьте небольшими кусочками. Выложите на&nbsp;листья салата.",
      },
      {
        description:
          "Моцареллу порежьте кубиками и&nbsp;выложите их&nbsp;на помидоры.",
      },
      { description: "Затем выложите зеленые оливки." },
      {
        description:
          "Кедровые орехи слегка поджарьте на&nbsp;сухой сковороде и&nbsp;посыпьте ими&nbsp;салат.",
      },
      {
        description:
          "Приправьте салат солью по&nbsp;вкусу и&nbsp;полейте оливковым или&nbsp;подсолнечным маслом. Перемешивать салат не&nbsp;стоит.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Свежий весенний салат",
    image:
      "https://proxy11.online.ua/retsepty/r3-bd1ba78f0b/big570e6134d3e6c.jpg",
    ingridients: [
      "салат&nbsp;—  1&nbsp;пучок",
      "огурец&nbsp;—  2&nbsp;шт.",
      "авокадо&nbsp;—  1&nbsp;шт.",
      "зелень&nbsp;—  по&nbsp;вкусу",
      "пророщенный маш&nbsp;—  150&nbsp;г",
      "льняные семена&nbsp;—  1&nbsp;ст. л.",
      "асафетида&nbsp;—  1/2&nbsp;ч. л.",
      "чёрный перец&nbsp;—  1/2&nbsp;ч. л.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "оливковое масло&nbsp;—  для&nbsp;заправки",
    ],
    cooking: [
      {
        description:
          "Нарежьте огурец и&nbsp;авокадо, салат порвите руками, добавьте семечки льна и&nbsp;специи, соль.",
      },
      { description: "Добавьте оливковое масло." },
      { description: "Перемешайте и&nbsp;подавайте." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Картофельный салат со сметанно-горчичным соусом",
    image:
      "https://proxy11.online.ua/retsepty/r3-78ac6532ef/big564b0b622b2b9.jpg",
    ingridients: [
      "картофель&nbsp;—  500&nbsp;г",
      "маринованные огурцы&nbsp;—  2-3 шт.",
      "сметана (10%)&nbsp;—  250&nbsp;мл",
      "зернистая горчица&nbsp;—  1&nbsp;ст. л.",
      "кленовый сироп&nbsp;—  1&nbsp;ч. л.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "укроп, петрушка, любая зелень&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Картофель, при&nbsp;желании, почистите ножом или&nbsp;жесткой щеткой или&nbsp;просто помойте. Не&nbsp;разрезая, залейте кипящей водой так, чтобы она&nbsp;едва покрывала картофелины. На&nbsp;среднем огне доведите до&nbsp;кипения, посолите и&nbsp;варите 20-25 мин.",
      },
      {
        description:
          "Пока варится картофель, для&nbsp;соуса мелко порежьте зелень и&nbsp;маринованные огурцы. Горчицу разотрите с&nbsp;кленовым сиропом. Смешайте сметану с&nbsp;горчицей и&nbsp;добавьте зелень и&nbsp;огурцы. Посолите по&nbsp;вкусу.",
      },
      {
        description:
          "Слейте с&nbsp;картофеля воду, слегка подсушите в&nbsp;кастрюле на&nbsp;небольшом огне, потряхивая. Затем разрежьте каждую картофелину пополам и, пока картофель горячий, залейте соусом. Накройте крышкой, дайте постоять 5&nbsp;мин. и&nbsp;подавайте.",
      },
      {
        description:
          "Совет: Если у&nbsp;вас нет&nbsp;кленового сиропа, замените его&nbsp;жидким медом по&nbsp;вкусу. В&nbsp;сметанный соус можно вместо горчицы или&nbsp;вместе с&nbsp;горчицей добавить немного вустерского или&nbsp;соевого соуса&nbsp;—  чтобы не&nbsp;класть соль.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с пекинской капустой, помидорами и кукурузой",
    image:
      "https://proxy10.online.ua/retsepty/r3-13a85a4447/big560e814691381.jpg",
    ingridients: [
      "помидоры&nbsp;—  300&nbsp;г",
      "огурцы&nbsp;—  300-400 г",
      "пекинская капуста (средняя)&nbsp;—  1&nbsp;шт.",
      "перец сладкий&nbsp;—  1&nbsp;шт.",
      "маслины&nbsp;—  1&nbsp;банка",
      "кукуруза консервированная&nbsp;—  0,5&nbsp;банки",
      "петрушка",
      "специи по&nbsp;вкусу",
      "соль",
      "оливковое или&nbsp;подсолнечное (нерафинированное) масло",
    ],
    cooking: [
      {
        description:
          "Крупно нарезать помидоры, огурцы, петрушку. Разделить пекинскую капусту на&nbsp;листики. Открыть маслины и&nbsp;кукурузу.",
      },
      {
        description:
          "Взять два&nbsp;больших блюда, выложить на&nbsp;них слой порванных на&nbsp;крупные кусочки листьев капусты, сверху выложить помидоры, огурцы, перец, кукурузу, разложить по&nbsp;верху салата маслины, посолить, добавить специи и&nbsp;полить маслом (внимание: ингредиенты не&nbsp;перемешивать!).",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из баклажанов",
    image:
      "https://proxy11.online.ua/retsepty/r3-a33311d751/big560d598bc5693.jpg",
    ingridients: [
      "баклажан&nbsp;—  2-3 шт.",
      "яйцо куриное&nbsp;—  2&nbsp;шт.",
      "картофель&nbsp;—  1&nbsp;шт.",
      "болгарский перец&nbsp;—  1&nbsp;шт.",
      "лук репчатый&nbsp;—  1&nbsp;шт.",
      "чеснок дольки&nbsp;—  2-3 шт.",
      "зеленый лук&nbsp;—  2-3 шт.",
      "укроп свежий&nbsp;—  2-3 веточки",
      "масло подсолнечное 4-5 ст.л.",
      "соль, черный молотый перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Баклажаны нарезаем кольцами толщиной в&nbsp;один сантиметр. Я&nbsp;баклажаны в&nbsp;соле и&nbsp;в воде не&nbsp;замачивала. Покупные баклажаны из&nbsp;магазина не&nbsp;горчат.",
      },
      {
        description:
          "В миске разбиваем яйца, солим и&nbsp;перчим. Каждый кусочек баклажана окунаем в&nbsp;яичную смесь и&nbsp;обжариваем на&nbsp;сковороде. Выкладываем на&nbsp;салфетку, чтобы масло стекло. Ждём, пока остынут.",
      },
      {
        description:
          "Картофель нарезаем тонкой соломкой. Обжариваем до&nbsp;золотого цвета. Можно и&nbsp;поподжаристей, на&nbsp;любителя, чтобы похрустывал. И&nbsp;ждём, пока полностью остынет.",
      },
      {
        description:
          "Перец нарезаем соломкой. Остывшие баклажаны нарезаем соломкой. Я&nbsp;режу на&nbsp;четыре части. Если мельче, то&nbsp;при перемешивании салата получится каша.",
      },
      {
        description:
          "Лук нарезаем полукольцами. Зелень рубим&nbsp;—  и&nbsp;в миску. Туда же&nbsp;выдавим чеснок. Я&nbsp;чеснок люблю поэтому добавила 2&nbsp;крупных зубчика. Добавим соль и&nbsp;перец.",
      },
      {
        description:
          "В миску с&nbsp;зеленью добавим масло и&nbsp;перемешаем. Заправка готова. Добавляем в&nbsp;салат и&nbsp;перемешиваем.",
      },
      {
        description:
          "Вот наш&nbsp;салат и&nbsp;готов! Можно подавать сразу или&nbsp;в холодильнике подержать час-другой.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из огурцов",
    image:
      "https://proxy12.online.ua/retsepty/r2-2fe6d2794a/big55e442698eda7.jpg",
    ingridients: [
      "огурец&nbsp;—  2&nbsp;шт.",
      "красный лук&nbsp;—  1&nbsp;шт.",
      "сметана&nbsp;—  2&nbsp;ст.л.",
      "лимонный сок&nbsp;—  2&nbsp;ст.л.",
      "морская соль&nbsp;—  по&nbsp;вкусу",
      "перец&nbsp;—  по&nbsp;вкусу",
      "сахар&nbsp;—  1/2&nbsp;ч.л.",
      "зелень&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Очистите огурцы от&nbsp;кожуры." },
      {
        description:
          "Нарежьте их&nbsp;тонкими колечками. Выложите на&nbsp;плоское блюдо, посолите и&nbsp;уберите в&nbsp;холодильник. Необходимо, чтобы стекла лишняя жидкость и&nbsp;чтобы огурцы стали холодные, так&nbsp;как подают этот салат очень холодным.",
      },
      { description: "А пока очень тонко нарежьте лук&nbsp;полукольцами." },
      {
        description:
          "В миске смешайте сметану, сок&nbsp;лайма, сахар. Посолите и&nbsp;поперчите.",
      },
      {
        description:
          "Смешайте до&nbsp;однородности, уберите в&nbsp;холодильник.",
      },
      { description: "Достаньте огурчики из&nbsp;холодильника. " },
      { description: "Переложите огурцы на&nbsp;бумажное полотенце." },
      {
        description:
          "Сверху промокните другим полотенцем. Необходимо, чтобы колечки огурцов были относительно сухими.",
      },
      {
        description:
          "Разложите огурчики и&nbsp;лук по&nbsp;порционным салатницам, полейте заправкой, посыпьте зеленью.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Овощной салат с лимонной заправкой",
    image:
      "https://proxy10.online.ua/retsepty/r2-5220eb7ddf/big55c8e52b33f79.jpg",
    ingridients: [
      "листья салата&nbsp;—  1&nbsp;пучок",
      "помидор&nbsp;—  2&nbsp;шт.",
      "сладкий перец&nbsp;—  1/2&nbsp;шт.",
      "зелёный лук&nbsp;—  1&nbsp;пучок",
      "оливки без&nbsp;косточек&nbsp;—  2&nbsp;ст. л.",
      "кунжут (семена)&nbsp;—  1&nbsp;ст. л.",
      "сыр Пармезан для&nbsp;посыпки",
      "оливковое масло&nbsp;—  3&nbsp;ст. л.",
      "лимон (цедра)&nbsp;—  1&nbsp;шт.",
      "сок лимона&nbsp;—  1/2&nbsp;шт.",
      "чеснок&nbsp;—  1&nbsp;зубчик",
      "соль&nbsp;—  по&nbsp;вкусу",
      "перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Приготовление заправки. Смешайте оливковое масло, цедру и&nbsp;сок лимона, выдавите чеснок. Всё&nbsp;хорошо перемешайте и&nbsp;отставьте в&nbsp;сторону.",
      },
      {
        description:
          "Помойте и&nbsp;просушите листья салата. Выложите их&nbsp;на дно&nbsp;тарелки. Почистите огурец от&nbsp;кожуры, нарежьте мелко и&nbsp;выложите поверх салатных листьев.",
      },
      {
        description:
          "Нарежьте сладкий перец и&nbsp;также выложите в&nbsp;тарелку.",
      },
      { description: "Далее&nbsp;—  помидоры и&nbsp;зелёный лук." },
      { description: "Посолите, поперчите." },
      { description: "На сухой сковороде поджарьте кунжут." },
      {
        description:
          "Полейте салат заправкой, аккуратно перемешайте его&nbsp;двумя вилками. Перед подачей на&nbsp;стол добавьте оливки, кунжут и&nbsp;пармезан.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Быстрый овощной салат",
    image:
      "https://proxy11.online.ua/retsepty/r2-f9b53ebab6/big559abccd22236.jpg",
    ingridients: [
      "огурец&nbsp;—  2&nbsp;шт.",
      "помидоры черри&nbsp;—  5&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "масло сливочное&nbsp;—  20&nbsp;г",
      "сыр твердый&nbsp;—  20&nbsp;г",
      "вино белое (сухое)&nbsp;—  2-3 ст.л.",
      "хлеб белый&nbsp;—  2&nbsp;куска",
      "масло растительное&nbsp;—  2&nbsp;ст. л.",
      "сок лимона&nbsp;—  1&nbsp;ст. л.",
      "листья салатные&nbsp;—  1&nbsp;пучок",
      "укроп&nbsp;—  1/2&nbsp;пучка",
      "соль&nbsp;—  по&nbsp;вкусу",
      "перец черный молотый&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Салатные листья промойте холодной водой, нарежьте или&nbsp;нарвите руками. Выложите на&nbsp;тарелки.",
      },
      { description: "Огурцы нарежьте тонкой соломкой." },
      {
        description:
          "Добавьте в&nbsp;салат нарезанные на&nbsp;половинки помидоры черри.",
      },
      { description: "Добавьте нарезанную полосками морковь." },
      { description: "Сыр тонко нарежьте и&nbsp;добавьте в&nbsp;салат." },
      {
        description:
          "Хлеб подсушите в&nbsp;тостере, удалите корочки и&nbsp;нарежьте средним кубиком. Добавьте гренки в&nbsp;салат.",
      },
      {
        description:
          "Добавьте соль, чёрный свежемолотый перец, кунжут и&nbsp;заправьте салат растительным маслом и&nbsp;лимонным соком.",
      },
      {
        description:
          "При желании можно приготовить заправку для&nbsp;салата и&nbsp;на майонезной основе.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с авокадо и огурцом",
    image:
      "https://proxy10.online.ua/retsepty/r2-ed83413202/big55851a442bfb0.jpg",
    ingridients: [
      "    авокадо&nbsp;—  2&nbsp;шт.",
      "    лук&nbsp;зеленый&nbsp;—  1&nbsp;пучок",
      "    огурец&nbsp;—  2&nbsp;шт.",
      "    петрушка&nbsp;—  1/2&nbsp;пучка",
      "    лимон&nbsp;—  1&nbsp;шт.",
      "    чеснок&nbsp;—  1&nbsp;зубчик",
      "    перец черный&nbsp;—  3&nbsp;щепотки",
      "    соль&nbsp;—  3&nbsp;щепотки",
    ],
    cooking: [
      {
        description:
          "Превосходный салат с&nbsp;авокадо и&nbsp;огурцом, оттененный лимоном вобрал в&nbsp;себя нотки свежести и&nbsp;летней прохлады. Этот салат необычный и&nbsp;вкусный, а&nbsp;самое главное&nbsp;—  он&nbsp;отлично сочетается с&nbsp;жареным мясом.",
      },
      { description: "Огурец и&nbsp;авокадо нарежьте кубиками." },
      { description: "Нарежьте зеленый лук&nbsp;и петрушку." },
      {
        description:
          "Смешайте все&nbsp;ингредиенты и&nbsp;аккуратно перемешайте.",
      },
      { description: "Добавьте чеснок, соль, перец." },
      { description: "Добавляем лимонный сок." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с обжаренными помидорами (видео)",
    image:
      "https://proxy12.online.ua/retsepty/r2-2f4a201811/big557ec9df036c7.jpg",
    ingridients: [
      "помидоры 	—  400&nbsp;г",
      "смесь салатных листьев 	—  75&nbsp;г",
      "чеснок 	—  1&nbsp;зубчик",
      "йогурт натуральный&nbsp;—  200&nbsp;мл",
      "масло оливковое 	—  55&nbsp;мл",
      "соль 	—  по&nbsp;вкусу",
      "перец черный молотый 	—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Помидоры среднего размера нарезать кольцами толщиной около сантиметра. Разогреть сковороду, влить чуть-чуть оливкового масла и&nbsp;обжарить ломтики томатов до&nbsp;появления корочки, а&nbsp;затем снять с&nbsp;огня.",
      },
      {
        description:
          "    Смешать натуральный йогурт с&nbsp;50&nbsp;мл&nbsp;оливкового масла. Зубчик чеснока раздавить ножом, разобрать на&nbsp;волокна и&nbsp;мелко нарезать. Добавить нарубленный чеснок к&nbsp;йогурту с&nbsp;маслом, посолить и&nbsp;поперчить по&nbsp;вкусу.",
      },
      {
        description:
          "    Заправить получившимся соусом смесь салатных листьев, украсить кольцами обжаренных томатов и&nbsp;подавать, когда они&nbsp;чуть остынут&nbsp;—  или&nbsp;еще горячими, это&nbsp;уже дело вкуса.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат к плову 'Ачичук'",
    image:
      "https://proxy12.online.ua/retsepty/r2-a1bbcb163f/big5576e1e47763a.jpg",
    ingridients: [
      "    помидор	(свежий, большой)",
      "    лук&nbsp;репчатый	(желательно белый, салатный)",
      "    перец чили	",
      "    базилик	(свежий, подойдет кинза, петрушка)",
      "    перец черный	(свежемолотый)",
      "    соль	",
    ],
    cooking: [
      {
        description:
          "В чашку налить холодной воды, добавить пару кубиков льда и&nbsp;нарезанный лук, дать постоять 5-10 минут, лук&nbsp;отдаст свою горечь и&nbsp;останется сочный и&nbsp;хрустящий.",
      },
      {
        description:
          "Воду слить, лук&nbsp;'распушить' руками, чтоб колечки разъединились.",
      },
      {
        description:
          "Тонкими ломтиками нарезать помидоры, перец чили и&nbsp;зелень.",
      },
      {
        description:
          "Руками смешать лук, помидоры, зелень, посолить, поперчить свежемолотым перцем.",
      },
      { description: "Заправлять салат ничем не&nbsp;нужно." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат со спаржей и клубникой",
    image:
      "https://proxy10.online.ua/retsepty/r2-90bd5cd530/big556f1d8fc1a24.jpg",
    ingridients: [
      "    спаржа зеленая&nbsp;—  450&nbsp;г",
      "    оливковое масло&nbsp;—  1&nbsp;ст.л.",
      "    листья свежего шпината&nbsp;—  350&nbsp;г",
      "    клубника&nbsp;—  250&nbsp;г",
      "    грецкие орехи&nbsp;—  1/2&nbsp;чашки",
      "    оливковое масло&nbsp;—  3&nbsp;ст.л.",
      "    малиновый уксус&nbsp;—  2&nbsp;ст.л.",
      "    сахар&nbsp;—  1&nbsp;ч.л.",
      "    соль&nbsp;—  1/4&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Поджарьте спаржу в&nbsp;небольшом количестве оливкового масла на&nbsp;сковороде, гриле или&nbsp;в духовке. Крупно порежьте.",
      },
      { description: "Грецкие орехи поджарьте на&nbsp;сковороде." },
      {
        description:
          "На блюдо выложите листья шпината, разрезанную на&nbsp;половинки клубнику, спаржу и&nbsp;грецкие орехи.",
      },
      {
        description:
          "В чашке смешайте ингредиенты для&nbsp;заправки и&nbsp;полейте салат. Все&nbsp;перемешайте руками.",
      },
      {
        description:
          "В сыром виде все&nbsp;эти ингредиенты плохо сочетаются. Но&nbsp;стоит поджарить грецкие орехи и&nbsp;спаржу, как&nbsp;они неожиданно начинают комбинировать с&nbsp;клубникой и&nbsp;нейтральным шпинатом, а&nbsp;общий дрессинг примиряет их&nbsp;всех, создавая новый вкус.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с помидорами и моцареллой",
    image:
      "https://proxy12.online.ua/retsepty/r2-872a7f5166/big556ef9cb2693f.jpg",
    ingridients: [
      "сыр моцарелла&nbsp;—  150&nbsp;г",
      "помидоры черри&nbsp;—  150&nbsp;г",
      "листья зеленого салата&nbsp;—  30&nbsp;г",
      "зеленые оливки без&nbsp;косточки&nbsp;—  70&nbsp;г",
      "кедровые орехи&nbsp;—  50&nbsp;г",
      "оливковое масло&nbsp;—  0,5&nbsp;ст. л.",
      "соль&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Листья зеленого салата помойте и&nbsp;высушите бумажным или&nbsp;обычным полотенцем. Отломите твердые ножки салата и&nbsp;порвите его&nbsp;руками на&nbsp;небольшие кусочки, чтобы удобно было брать вилкой. Выложите их&nbsp;на тарелку.",
      },
      {
        description:
          "Помидоры нарежьте небольшими кусочками. Выложите на&nbsp;листья салата.",
      },
      {
        description:
          "Моцареллу порежьте кубиками и&nbsp;выложите их&nbsp;на помидоры.",
      },
      { description: "Затем выложите зеленые оливки." },
      {
        description:
          "Кедровые орехи слегка поджарьте на&nbsp;сухой сковороде и&nbsp;посыпьте салат.",
      },
      {
        description:
          "Приправьте салат солью по&nbsp;вкусу и&nbsp;полейте оливковым или&nbsp;подсолнечным маслом. Перемешивать салат не&nbsp;стоит.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат 'Дачный'",
    image:
      "https://proxy12.online.ua/retsepty/r2-b20c566f77/big5565faff0697a.JPG",
    ingridients: [
      "    небольшой кабачок&nbsp;—  1&nbsp;шт.",
      "    морковь&nbsp;—  1&nbsp;шт.",
      "    кукуруза&nbsp;—  1&nbsp;чашка",
      "редиска&nbsp;—  5&nbsp;шт.",
      "    огурцы&nbsp;—  4&nbsp;шт.",
      "    нарезанный зеленый лук&nbsp;—  1&nbsp;чашка",
      "    сыр&nbsp;фета&nbsp;—  1/2&nbsp;чашки",
      "    соль, перец&nbsp;—  по&nbsp;вкусу",
      "    лимонный сок&nbsp;—  1ст. л.",
    ],
    cooking: [
      {
        description:
          "Овощи хорошенько промываем. Морковь, кабачок, огурец, редис нарезаем на&nbsp;красивые одинаковые длинненькие кусочки.",
      },
      {
        description:
          "От нарезки зависит эстетичное составляющее блюда, а&nbsp;оно немаловажно!",
      },
      {
        description:
          "Кабачок обжариваем в&nbsp;небольшом количестве масла до&nbsp;мягкости.",
      },
      { description: "Обжариваем морковь." },
      { description: "Кукурузу." },
      {
        description:
          "На продолговатое блюдо или&nbsp;в салатницу выкладываем готовые ингредиенты по&nbsp;отдельности. Поливаем все&nbsp;лимонным соком. Солим, перчим и&nbsp;подаем к&nbsp;столу. ",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с авокадо",
    image:
      "https://proxy11.online.ua/retsepty/r2-deb86270ea/big5555f475da894.jpg",
    ingridients: [
      "помидор&nbsp;—  1&nbsp;шт.",
      "сладкий желтый перец&nbsp;—  1/2&nbsp;шт.",
      "авокадо&nbsp;—  1/2&nbsp;шт.",
      "соевый соус&nbsp;—  2&nbsp;ст. л.",
      "оливковое масло&nbsp;—  2&nbsp;ст. л.",
    ],
    cooking: [
      {
        description:
          "Нарезаем перец соломкой, а&nbsp;помидор просто на&nbsp;небольшие кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-8a800d73e9/5555f412cbb73.jpg",
      },
      {
        image:
          "https://proxy10.online.ua/retsepty/r2-e01a5f8f7a/5555f4193b9d6.jpg",
      },
      {
        description:
          "Разрезаем авокадо, очищаем его&nbsp;и режем на&nbsp;небольшие кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r2-79eb9e653e/5555f4297702f.jpg",
      },
      {
        image:
          "https://proxy12.online.ua/retsepty/r2-5e26fc763c/5555f43280110.jpg",
      },
      {
        description:
          "В качестве заправки используем соевый соус и&nbsp;оливковое масло. Тщательно взбиваем их&nbsp;и добавляем в&nbsp;салат. Перемешиваем.",
        image:
          "https://proxy12.online.ua/retsepty/r2-adf559ee55/5555f442735f2.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Весенний салат с редисом и зеленью",
    image:
      "https://proxy10.online.ua/retsepty/r2-f1e6664967/big554cd68982d7e.jpg",
    ingridients: [
      " редис&nbsp;—  1&nbsp;пучок",
      "укроп",
      "петрушка",
      "кинза",
      "фета&nbsp;—  100&nbsp;г",
      "перец чили&nbsp;—  1&nbsp;шт.",
      "сок лимона",
      "оливковое масло ",
      "соль",
      "сахар ",
    ],
    cooking: [
      {
        description:
          "Редис нарежьте кружками. Добавьте сахар, немного соли, лимонный сок&nbsp;и оливковое масло. Чили нарежьте кольцами и&nbsp;добавьте в&nbsp;салат.  ",
      },
      {
        description:
          "У кинзы и&nbsp;петрушки оборвите листочки, у&nbsp;укропа&nbsp;—  веточки. Добавьте в&nbsp;салат и&nbsp;перемешайте.  ",
      },
      { description: "Выложите салат на&nbsp;тарелку и&nbsp;посыпьте фетой. " },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с огурцами и редисом",
    image:
      "https://proxy11.online.ua/retsepty/r3-531280d109/big5297590030755.jpg",
    ingridients: [
      "средние огурцы&nbsp;—  3&nbsp;шт.",
      " редис&nbsp;—  6&nbsp;шт.",
      " зеленый лук&nbsp;—  1&nbsp;перо",
      " рисовый уксус (можно использовать яблочный)&nbsp;—  4&nbsp;ч.л.",
      " сахар&nbsp;—  1&nbsp;ч.л.",
      " соль&nbsp;—  по&nbsp;вкусу",
      " арахис (желательно обжаренный)&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description:
          "Каждый огурец разрезаем на четвертинки вдоль, убираем семена.",
      },
      {
        description: "Нарезаем на кусочки под углом.",
        image:
          "https://proxy11.online.ua/retsepty/r3-67349c3c1a/big52975928875f1.jpg",
      },
      {
        description: "Редис режем тонкой соломкой.",
        image:
          "https://proxy11.online.ua/retsepty/r2-628af69d05/big5297592c34da2.jpg",
      },
      {
        description: "Смешиваем в салатнике редис с огурцами.",
        image:
          "https://proxy11.online.ua/retsepty/r2-1746e0a9db/big5297592e93d31.jpg",
      },
      {
        description:
          "Для заправки смешиваем уксус, сахар, соль и тонко нарезанный лук.",
      },
      {
        description:
          "Заправляем салат, перемешиваем. При подаче посыпаем орехами.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат к шашлыку",
    image:
      "https://proxy12.online.ua/retsepty/r2-a04d26ce80/big55426d757ef01.JPG",
    ingridients: [
      "    помидор&nbsp;—  1&nbsp;шт.",
      "    огурец&nbsp;—  1&nbsp;шт.",
      "    луковица&nbsp;—  1&nbsp;шт. (небольшая)",
      "    зелень свежая&nbsp;—  1&nbsp;пучок",
      "    соль&nbsp;—  по&nbsp;вкусу",
      "    масло оливковое&nbsp;—  1-2 ст. л.",
    ],
    cooking: [
      { description: "Приготовим овощи. Все&nbsp;тщательно вымыть, обсушить." },
      { description: "Помидоры крупно нарезать." },
      { description: "Зелень порезать крупно." },
      { description: "Огурцы порезать кусочками." },
      {
        description:
          "Лук порезать полукольцами, помять руками, посолить, чтобы пустил сок.",
      },
      {
        description:
          "Собираем салат. Выкладываем в&nbsp;салатницу помидор, огурец, лук, солим.",
      },
      { description: "Добавляем зелень, оливковое масло." },
      { description: "Перемешиваем, салат к&nbsp;шашлыку готов! " },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат 'Здоровье'",
    image:
      "https://proxy11.online.ua/retsepty/r2-6ee3e3726b/big5540dd9f4aaa6.jpg",
    ingridients: [
      "свежие огурцы&nbsp;—  2&nbsp;шт.",
      "морковь&nbsp;—  2&nbsp;шт.",
      "яблоки&nbsp;—  2&nbsp;шт.",
      "зеленый салат&nbsp;—  100&nbsp;г",
      "сметана&nbsp;—  1/2&nbsp;стакана",
      "лимон&nbsp;—  1/4&nbsp;шт.",
      "помидоры&nbsp;—  1-2 шт.",
    ],
    cooking: [
      {
        description:
          "Обмытые свежие огурцы, сырую морковь и&nbsp;яблоки нарезать тонкой",
      },
      {
        description:
          "соломкой, а&nbsp;листики салата на&nbsp;3-4 части каждый.",
      },
      {
        description:
          "Все это&nbsp;перемешать и&nbsp;заправить сметаной, добавив лимонный сок, соль, сахар. Сверху салат украсить помидорами, нарезанными ломтиками.",
      },
      {
        description:
          "Такой салат, благодаря сырым овощам и&nbsp;фруктам, содержит значительное количество витаминов.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из помидоров и авокадо",
    image:
      "https://proxy12.online.ua/retsepty/r2-55da8a5620/big551bf2c24da46.jpg",
    ingridients: [
      "помидоры&nbsp;—  2&nbsp;шт.",
      "авокадо&nbsp;—  1/2&nbsp;шт.",
      "петрушка&nbsp;—  пучок",
      "зеленый лук&nbsp;—  пучок",
      "кинза&nbsp;—  3&nbsp;веточки",
      "лимонный сок&nbsp;опционально",
      "майонез опционально",
    ],
    cooking: [
      {
        description: "Нарежьте томаты кубиками.",
        image:
          "https://proxy12.online.ua/retsepty/r2-8907836dcf/551bf2460221d.jpg",
      },
      {
        description:
          "Почистите и&nbsp;нарежьте авокадо кубиками. Добавьте к&nbsp;помидорам и&nbsp;сразу перемешайте, чтобы авокадо не&nbsp;потемнело.",
        image:
          "https://proxy12.online.ua/retsepty/r2-7c6fc92a4f/551bf25c61fc9.jpg",
      },
      {
        description:
          "Мелко нарежьте всю&nbsp;зелень и&nbsp;сбрызните салат лимонным соком.",
        image:
          "https://proxy10.online.ua/retsepty/r2-8dd7224ce9/551bf28a18c2f.jpg",
      },
      {
        description:
          "Аккуратно перемешайте. На&nbsp;этой стадии вы&nbsp;можете добавить любую заправку для&nbsp;салата, например, домашний майонез.",
        image:
          "https://proxy10.online.ua/retsepty/r2-d62f5b5581/551bf2a51169c.jpg",
      },
      { description: "Салат готов." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат 'Коулсло'",
    image:
      "https://proxy11.online.ua/retsepty/r2-4c8b308119/big551190a324a05.jpg",
    ingridients: [
      "капуста краснокочанная&nbsp;—  1&nbsp;кочан",
      "капуста белокочанная&nbsp;—  1&nbsp;кочан",
      "морковь&nbsp;—  2&nbsp;шт.",
      "кукуруза (консервированная)&nbsp;—  1&nbsp;банка",
      "петрушка&nbsp;—  пучок",
      "йогурт (или сметана)&nbsp;—  100&nbsp;г",
      "уксус яблочный&nbsp;—  1&nbsp;ст.л.",
      "сахар&nbsp;—  3&nbsp;ч.л.",
      "соль&nbsp;—  0,5&nbsp;ч.л.",
      "горчица (дижонская)&nbsp;—  1&nbsp;ст.л.",
      "перец черный (молотый)&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Белокочанную капусту мелко нашинковать. Размять руками. Морковь почистить и&nbsp;натереть на&nbsp;крупной терке.",
        image:
          "https://proxy11.online.ua/retsepty/r2-c4a2518eea/551190348f4f6.jpg",
      },
      {
        description:
          "Краснокочанную капусту мелко нашинковать, удаляя жесткие части (прожилки). Хорошо размять руками, чтобы она&nbsp;стала мягче и&nbsp;пустила сок. Зелень петрушки порезать.",
        image:
          "https://proxy10.online.ua/retsepty/r2-171a5ccc2a/551190243927c.jpg",
      },
      {
        description: "Из консервированной кукурузы слить жидкость.",
        image:
          "https://proxy11.online.ua/retsepty/r2-1bdc0c0b17/55119050dcbd1.jpg",
      },
      {
        description:
          "Смешать все&nbsp;ингредиенты. Полить заправкой и&nbsp;снова аккуратно смешать.",
      },
      {
        description:
          "Салатная заправка: йогурт, соль, сахар, горчицу, уксус, перец. Смешать. Немного взбить ложкой.",
        image:
          "https://proxy11.online.ua/retsepty/r2-8d234565a5/551190638cc26.jpg",
      },
      {
        description:
          "Дать салату настояться в&nbsp;холодильнике часа 2-3, а&nbsp;потом подавать на&nbsp;стол.",
        image:
          "https://proxy11.online.ua/retsepty/r2-71db3bc689/55119089481c8.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с капустой и сухариками",
    image:
      "https://proxy11.online.ua/retsepty/r2-24567d2d6f/big54cf8e054eeec.jpg",
    ingridients: [
      "сухарики&nbsp;—  150&nbsp;г",
      "капуста&nbsp;—  300-350 г",
      "огурцы соленые&nbsp;—  150&nbsp;г",
      "кукуруза&nbsp;—  200&nbsp;г",
      "майонез&nbsp;—  2-3 ст. л.",
    ],
    cooking: [
      {
        description:
          "Все ингредиенты не&nbsp;имеют четкого веса. Все&nbsp;на ваш&nbsp;взгляд и&nbsp;вкус. Что&nbsp;любите больше&nbsp;—  то&nbsp;и добавляйте больше. Первое&nbsp;—  нарезаем капусту, тоненько и&nbsp;'изящно'. ",
        image:
          "https://proxy11.online.ua/retsepty/r2-7abdd1a5cd/54cf8d8de5bc7.jpg",
      },
      {
        description:
          "Точно так&nbsp;же режим соленые огурцы на&nbsp;маленькие кусочки. Можно добавить и&nbsp;свежие (если на&nbsp;них сезон).",
        image:
          "https://proxy10.online.ua/retsepty/r2-59301d5069/54cf8da135cd5.jpg",
      },
      {
        description:
          "Берем 150&nbsp;г сухариков. Лучше если они&nbsp;будут приготовлены дома самостоятельно.",
        image:
          "https://proxy11.online.ua/retsepty/r2-e206020d7b/54cf8db9ad130.jpg",
      },
      {
        description:
          "Смешиваем все&nbsp;ингредиенты: капуста, соленые огурцы, сухарики, кукуруза.",
        image:
          "https://proxy12.online.ua/retsepty/r2-eb6dd9f62e/54cf8dcf2c01d.jpg",
      },
      { description: "Заправляем майонезом." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из свеклы",
    image:
      "https://proxy11.online.ua/retsepty/r3-3261ab68a1/big54c24d6ebb36b.jpg",
    ingridients: [
      "свекла (вареная)&nbsp;—  5&nbsp;шт.",
      "половинки грецкого ореха&nbsp;—  10-12 шт.",
      "натуральный йогурт&nbsp;—  3-4 ст.л.",
      "чеснок&nbsp;—  1&nbsp;зубчик",
    ],
    cooking: [
      {
        image:
          "https://proxy10.online.ua/retsepty/r2-b8bfe0c815/54c24cf9d3844.jpg",
      },
      {
        description:
          "Отвариваем заранее свеклу, или&nbsp;можно приготовить ее&nbsp;в духовке. Готовую и&nbsp;остуженную свеклу очищаем от&nbsp;кожуры и&nbsp;натираем на&nbsp;мелкой терке. Смалываем орехи в&nbsp;блендере, но&nbsp;не сильно мелко. Смешиваем свеклу с&nbsp;орехами и&nbsp;йогуртом, выдавливаем туда чеснок, снова смешиваем.",
        image:
          "https://proxy10.online.ua/retsepty/r2-4372244adb/54c24d3b5a29b.jpg",
      },
      {
        description:
          "Все! Салат готов. Можно кушать его&nbsp;просто так, а&nbsp;можно намазывать на&nbsp;хлеб, как&nbsp;вам больше нравится.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Яблочный салат с сельдереем и сыром",
    image:
      "https://proxy10.online.ua/retsepty/r2-17c4df98d1/big547db875ea1b9.jpg",
    ingridients: [
      "зеленые яблоки&nbsp;—  2&nbsp;шт.",
      "корень сельдерея&nbsp;—  1/2&nbsp;шт.",
      "твердый сыр&nbsp;—  100&nbsp;г",
      "лимонный сок&nbsp;—  1&nbsp;ст.л. ",
      "сметана&nbsp;—  2&nbsp;ст.л.",
      "черный перец ",
      "листья сельдерея для&nbsp;подачи",
    ],
    cooking: [
      {
        description:
          "Удалите сердцевину из&nbsp;яблок и&nbsp;нарежьте фрукты кубиками. Сбрызните лимонным соком, чтобы яблоки не&nbsp;потемнели. ",
      },
      {
        description:
          "Очищенный корень сельдерея и&nbsp;сыр нарежьте такими же&nbsp;кубиками, как&nbsp;и яблоки. ",
      },
      {
        description:
          "Смешайте сыр, сельдерей, яблоки и&nbsp;заправьте сметаной. ",
      },
      {
        description:
          "На тарелку выложите листья сельдерея и&nbsp;салат. Посыпьте черным перцем. ",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Теплый салат из перца и брокколи",
    image:
      "https://proxy11.online.ua/retsepty/r2-e5b7ecaaf2/big52973fe5c5a0e.jpg",
    ingridients: [
      "крупный красный перец&nbsp;—  1&nbsp;шт.",
      " брокколи (свежая или&nbsp;замороженная)&nbsp;—  300&nbsp;г",
      " оливковое масло&nbsp;—  2&nbsp;ст.л.",
      " соль&nbsp;—  0,5&nbsp;ч.л.",
      " свежий лимонный сок&nbsp;—  1&nbsp;ст.л.",
      " маленькая горстка обжаренного миндаля",
    ],
    cooking: [
      { description: "Перец нарезаем полосками шириной 1 см." },
      {
        description:
          "Обжариваем на&nbsp;оливковом масле на&nbsp;среднем огне до&nbsp;тех пор, пока перец не&nbsp;станет мягко хрустящим.",
        image:
          "https://proxy10.online.ua/retsepty/r2-ca55c748f5/big52973fec10f6e.jpg",
      },
      { description: "Снимаем перец на тарелку." },
      {
        description: "Брокколи нарезаем не очень мелко.",
        image:
          "https://proxy10.online.ua/retsepty/r3-4c2ae7cc0e/big52973fedaa874.jpg",
      },
      {
        description:
          "Если вы&nbsp;используете мороженную брокколи, предварительно разморозьте ее, посолите, а&nbsp;затем обжарьте до&nbsp;мягкости на&nbsp;том же&nbsp;масле, где&nbsp;жарился перец. Если капуста свежая, сначала ее&nbsp;нужно протушить на&nbsp;небольшом огне с&nbsp;3&nbsp;ст.л. воды в&nbsp;течение 2-3 минут, а&nbsp;затем, увеличив огонь, обжарить в&nbsp;течение еще&nbsp;5&nbsp;минут, пока она&nbsp;не станет мягкой.",
        image:
          "https://proxy10.online.ua/retsepty/r3-1e8c49488c/big52973ff0126de.jpg",
      },
      {
        description: "Орехи мелко рубим.",
        image:
          "https://proxy10.online.ua/retsepty/r2-10d30e7d16/big52973ff7c32fe.jpg",
      },
      {
        description:
          "Перец и&nbsp;брокколи кладем в&nbsp;салатник, посыпаем орехами, поливаем лимонным соком и&nbsp;перемешиваем.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из помидоров с горчицей",
    image:
      "https://proxy11.online.ua/retsepty/r3-b2cc97a5b1/big53f5e01c46d4e.png",
    ingridients: [
      "помидор&nbsp;—  1&nbsp;шт.",
      "растительное масло&nbsp;—  2&nbsp;ст.л.",
      "уксус винный&nbsp;—  1/2&nbsp;ч.л.",
      "коричневый сахар&nbsp;—  1/2&nbsp;ч.л.",
      "горчица&nbsp;—  1&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Помидоры нарезать кружочками и&nbsp;уложить на&nbsp;тарелке. В&nbsp;миске смешать оливковое масло, коричневый сахар, винный уксус, дижонскую горчицу. Залить заправкой помидоры, украсить оливками и&nbsp;мелко нарезанным зеленым луком.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из помидоров с базиликовой заправкой",
    image:
      "https://proxy10.online.ua/retsepty/r2-df76a3d6fc/big53e3a78988b97.jpg",
    ingridients: [
      "помидоры&nbsp;—  5-6 шт.",
      "красная луковица&nbsp;—  1&nbsp;шт.",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "соль, черный перец",
      "сметана&nbsp;—  по&nbsp;вкусу",
      "базилик",
    ],
    cooking: [
      { description: "Мелко режем базилик, чеснок, лук." },
      {
        description:
          "Выливаем сметану в&nbsp;небольшую миску. Добавляем чеснок, лук, солим, перчим.",
      },
      { description: "Добавляем базилик." },
      {
        description:
          "Режем помидоры, заправляем их&nbsp;соусом и&nbsp;перемешиваем.",
        image:
          "https://proxy12.online.ua/retsepty/r2-762c52aaec/53e3a759d5338.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из баклажанов",
    image:
      "https://proxy10.online.ua/retsepty/r3-3ada427b92/big53e3929d2b3f0.jpg",
    ingridients: [
      "средние баклажаны&nbsp;—  2&nbsp;шт.",
      "помидоры черри&nbsp;—  10-15 шт.",
      "красный лук&nbsp;—  1&nbsp;шт.",
      "тимьян&nbsp;—  3-4 веточки",
      "чеснок&nbsp;—  1&nbsp;зубчик",
      "базилик&nbsp;—  7&nbsp;листиков",
      "острый перчик&nbsp;—  1&nbsp;шт.",
      "бальзамик (или сок&nbsp;половины лимона, или&nbsp;винный уксус)",
      "масло без&nbsp;запаха (например канолы)",
      "свежемолотый перец, соль",
    ],
    cooking: [
      {
        description:
          "Моем и&nbsp;нарезаем баклажаны вдоль и&nbsp;поперёк, нам&nbsp;надо, чтобы у&nbsp;каждого кусочка хоть с&nbsp;одной стороны была шкурка, так&nbsp;они не&nbsp;потеряют свою форму при&nbsp;жарке.",
        image:
          "https://proxy12.online.ua/retsepty/r3-31d1d479c4/53e391c91a32d.jpg",
      },
      {
        description:
          "В сковороде с&nbsp;глубоким дном нагреваем масло, примерно в&nbsp;2&nbsp;см&nbsp;от дна. Кидаем туда тимьян, раздавленный чеснок (прямо со&nbsp;шкуркой). Жарим около 30&nbsp;секунд и&nbsp;вытаскиваем.",
        image:
          "https://proxy12.online.ua/retsepty/r2-eaf12cb3bb/53e391de5b787.jpg",
      },
      { description: "Выкладываем баклажаны порциями в&nbsp;масло." },
      {
        description:
          "Обжариваем до&nbsp;готовности, до&nbsp;золотистого цвета.",
        image:
          "https://proxy11.online.ua/retsepty/r3-a63cdd9aa6/53e392093ca9d.jpg",
      },
      {
        description:
          "Выкладываем готовые баклажаны на&nbsp;бумажные полотенца, чтобы полотенце впитало лишнее масло.",
      },
      {
        description: "Тем временем нарезаем лук.",
        image:
          "https://proxy10.online.ua/retsepty/r2-51da04f795/53e39228c5488.jpg",
      },
      {
        description:
          "Нарезаем листики базилика. Чистим перец от&nbsp;зёрен и&nbsp;мелко нарезаем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-0d25451937/53e39275e02aa.jpg",
      },
      {
        description:
          "Складываем лук, базилик, перчик и&nbsp;помидорки (порезанные пополам) в&nbsp;миску.",
      },
      { description: "Сверху выкладываем баклажаны." },
      {
        description:
          "Солим, хорошо перчим, перемешиваем салат руками. Выкладываем на&nbsp;тарелки и&nbsp;перед подачей на&nbsp;стол поливаем бальзамиком, или&nbsp;уксусом или&nbsp;лимонным соком, что&nbsp;предпочтительнее всего.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из цуккини",
    image:
      "https://proxy12.online.ua/retsepty/r2-97725c649e/big53d6569c86ace.jpg",
    ingridients: [
      "    кабачки или&nbsp;цуккини&nbsp;—  4&nbsp;шт.",
      "    морковь&nbsp;—  200&nbsp;г",
      "    тыква&nbsp;—  200&nbsp;г",
      "    очищенные орехи (грецкие орехи, фундук или&nbsp;кешью)&nbsp;—  100&nbsp;г",
      "    оливковое масло&nbsp;—  4&nbsp;ст.л.",
      "    белый бальзамический уксус&nbsp;—  2&nbsp;ст.л.",
      "    соль, перец",
      "    зелень петрушки для&nbsp;гарнира",
    ],
    cooking: [
      {
        description:
          "Вымыть кабачки, очистить и&nbsp;нарезать тонкой соломкой-лапшой. Очистить, вымыть и&nbsp;также нарезать тонкой соломкой морковь и&nbsp;тыкву.",
      },
      {
        description:
          "    Орехи прожарить на&nbsp;сухой сковороде до&nbsp;золотистого цвета и&nbsp;отложить в&nbsp;сторону.",
      },
      {
        description:
          "    Для&nbsp;приготовления салатной заправки необходимо: смешать оливковое масло с&nbsp;уксусом, приправить солью и&nbsp;перцем. Овощи перемешать с&nbsp;соусом и&nbsp;орехами, разложить по&nbsp;тарелкам и&nbsp;зеленью петрушки.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из маринованной цветной капусты",
    image:
      "https://proxy10.online.ua/retsepty/r2-dffc9b42bf/big52974775b600a.jpg",
    ingridients: [
      "цветная капуста&nbsp;—  1&nbsp;кочан (800-1000 г)",
      " белый винный или&nbsp;яблочный уксус&nbsp;—  60&nbsp;мл",
      " небольшая красная луковица&nbsp;—  1&nbsp;шт.",
      " горчица&nbsp;—  1&nbsp;ч.л.",
      " оливковое масло (если не&nbsp;любите его&nbsp;вкус&nbsp;—  берите подсолнечное)&nbsp;—  120&nbsp;мл",
      " каперсы&nbsp;—  2&nbsp;ст.л.",
      " нарубленная зелень петрушки&nbsp;—  2&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Капусту разделяем на соцветия.",
        image:
          "https://proxy11.online.ua/retsepty/r2-06c43ac798/big5297478497bae.jpg",
      },
      {
        description:
          "В средней кастрюле доводим до&nbsp;кипения подсоленную воду. В&nbsp;2-3 захода привариваем цветную капусту до&nbsp;мягко-хрустящего состояния (примерно по&nbsp;2&nbsp;минут на&nbsp;партию).",
      },
      {
        description: "Лук мелко рубим.",
        image:
          "https://proxy11.online.ua/retsepty/r3-35b652f227/big5297478723c36.jpg",
      },
      {
        description:
          "Смешиваем в&nbsp;миске горчицу и&nbsp;уксус. Тонкой струйкой вливаем масло, постоянно взбивая вилкой. Должна получиться эмульсия. Добавляем соль и&nbsp;перец по&nbsp;вкусу.",
        image:
          "https://proxy11.online.ua/retsepty/r3-129241be40/big52974797ddcc5.jpg",
      },
      {
        description:
          "Кладем в соус нарубленные каперсы, лук и петрушку. Перемешиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r2-e752d1d41c/big5297479becb0a.jpg",
      },
      {
        description: "В большой миске смешиваем отваренную капусту и маринад.",
        image:
          "https://proxy11.online.ua/retsepty/r2-584fc4583a/big5297479daa48a.jpg",
      },
      { description: "Ставим в холодильник на ночь." },
      { description: "Вкусно есть холодной или&nbsp;комнатной температуры. " },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Огуречный салат с мятно-йогуртовой заправкой",
    image:
      "https://proxy10.online.ua/retsepty/r3-577e819f88/big5296059d6c960.jpg",
    ingridients: [
      "огурцы&nbsp;—  500&nbsp;г",
      " свежая мята&nbsp;—  4-5 веточек",
      " натуральный йогурт без&nbsp;добавок&nbsp;—  200&nbsp;г",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Листики мяты измельчаем при&nbsp;помощи блендера с&nbsp;3&nbsp;ст.л. йогурта. Смешиваем с&nbsp;оставшимся йогуртом, солим и&nbsp;перчим.",
        image:
          "https://proxy11.online.ua/retsepty/r3-a330c25796/big529605bfdb6d6.jpg",
      },
      {
        description: "Огурцы нарезаем на небольшие кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-1db022d899/big529605cc323ce.jpg",
      },
      { description: "Заправляем мятным йогуртом и перемешиваем." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Огурцы по-корейски",
    image:
      "https://proxy12.online.ua/retsepty/r3-4b5e983fc0/big53c53c91840a5.jpg",
    ingridients: [
      "огурцы&nbsp;—  1&nbsp;кг",
      "соевый соус&nbsp;—  2&nbsp;ст.л.",
      "масло растительное&nbsp;—  2&nbsp;ст.л.",
      "чеснок&nbsp;—  3&nbsp;зубчика",
      "уксус столовый&nbsp;—  1&nbsp;ст.л.",
      "кунжут&nbsp;—  1&nbsp;ст.л.",
      "перец чили молотый&nbsp;—  1&nbsp;щепотка",
    ],
    cooking: [
      {
        description:
          "Огурцы тщательно моем, если шкурка жесткая&nbsp;—  можно очистить. Режем их&nbsp;на брусочки или&nbsp;кружочки. Посыпаем солью, хорошо перемешиваем и&nbsp;даем пустить сок&nbsp;в течение 20&nbsp;мин.",
      },
      {
        description:
          "Затем сливаем выделившийся сок, и&nbsp;добавляем острый перец, уксус и&nbsp;соевый соус.",
      },
      {
        description:
          "Масло разогреваем в&nbsp;сковороде, выключаем и&nbsp;всыпаем кунжут. Он&nbsp;очень быстро меняет цвет, будьте внимательны&nbsp;—  быстро может сгореть.",
      },
      {
        description:
          "Соединяем с&nbsp;огурцами масло с&nbsp;кунжутом, добавляем чеснок, пропущенный через пресс. Все&nbsp;хорошо перемешиваем. Ставим в&nbsp;холодильник на&nbsp;1-2 часа настояться.",
      },
      { description: "Остренькие, ароматные огурчики готовы!" },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Картофельный салат с яйцами и горошком",
    image:
      "https://proxy10.online.ua/retsepty/r2-e70839efc2/big5296eda1349ba.jpg",
    ingridients: [
      "молодой картофель, отваренный в&nbsp;мундире&nbsp;—  400&nbsp;г",
      " зеленый горошек (свежий или&nbsp;замороженный)&nbsp;—  100&nbsp;г",
      " небольшой пучок зеленого лука (вместе с&nbsp;белой частью)",
      " сваренные вкрутую яйца&nbsp;—  3&nbsp;шт.",
      "майонез&nbsp;—  3&nbsp;ст.л.",
      " готовый хрен&nbsp;—  1&nbsp;ч.л. ",
      " дижонская горчица&nbsp;—  1&nbsp;ч.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Приготовим заправку.Майонез,хрен,горчицу и соль с перцем смешиваем до однородности",
        image:
          "https://proxy11.online.ua/retsepty/r2-1470cef187/big5296eda86ef52.jpg",
      },
      {
        description: "Картофель нарезаем на крупные кусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-3cc85e1d3f/big5296eda8ed2df.jpg",
      },
      {
        description: "Мелко рубим лук и кладем вместе с горошком в миску.",
        image:
          "https://proxy11.online.ua/retsepty/r2-e29965b3a7/big5296eda96c45d.jpg",
      },
      {
        description:
          "Добавляем крупно нарезанные яйца и&nbsp;заправку и&nbsp;перемешиваем. При&nbsp;необходимости добавляем соль.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из цуккини с фетой и кедровыми орешками",
    image:
      "https://proxy11.online.ua/retsepty/r3-50a096138b/big52972e148e73e.jpg",
    ingridients: [
      "небольшие цуккини&nbsp;—  2&nbsp;шт.",
      " фета&nbsp;—  100&nbsp;г",
      " оливки каламата&nbsp;—  10-12 шт.",
      " петрушка&nbsp;—  пара веточек",
      " кайенский перец&nbsp;—  1/8&nbsp;ч.л.",
      " оливковое масло&nbsp;—  3&nbsp;ст.л.",
      " лимонный сок&nbsp;—  2&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " кедровые орешки&nbsp;—  2&nbsp;ст.л.",
    ],
    cooking: [
      {
        description: "Кабачки нарезаем на ленты при помощи овощечистки.",
        image:
          "https://proxy10.online.ua/retsepty/r2-bf95dfbfab/big52972e2d7221e.jpg",
      },
      {
        description:
          "С миске смешиваем оливковое масло и&nbsp;лимонный сок. Солим и&nbsp;перчим. Кладем кабачки и&nbsp;оставляем на&nbsp;10&nbsp;минут.",
        image:
          "https://proxy10.online.ua/retsepty/r3-009e4801ca/big52972e2e750fa.jpg",
      },
      {
        description:
          "Пока маринуются кабачки, крупно крошим фету, нарезаем оливки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-62bdd551b0/big52972e308626e.jpg",
      },
      {
        description:
          "Кладем в&nbsp;тарелки маринованные кабачки. Сверху выкладываем сыр, и&nbsp;оливки. Поливаем остатками заправки, посыпаем орешками и&nbsp;нарубленной зеленью петрушки. Подаем.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с редисом и голубым сыром",
    image:
      "https://proxy10.online.ua/retsepty/r2-e3bf99c041/big529729d7a7996.jpg",
    ingridients: [
      "сметана&nbsp;—  3&nbsp;ст.л.",
      " майонез&nbsp;—  3&nbsp;ст.л.",
      " красный винный уксус&nbsp;—  1&nbsp;ст.л.",
      " несколько капель вустерского соуса (по желанию)",
      " небольшая салатная луковица&nbsp;—  1/3&nbsp;шт.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
      " сыр&nbsp;с голубой плесенью&nbsp;—  100&nbsp;г",
      " морковь&nbsp;—  2&nbsp;шт.",
      " редис&nbsp;—  180&nbsp;г",
      " пекинская капуста&nbsp;—  1&nbsp;кочан",
    ],
    cooking: [
      {
        description:
          "Смешиваем в&nbsp;плошке майонез, сметану, уксус, мелко нарубленный лук, соль и&nbsp;перец.",
      },
      {
        description: "Морковь нарезаем на тонкие ленты при помощи овощечистки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-cbf763d369/big529729ea25f5e.jpg",
      },
      {
        description: "Редис нарезаем на тонкие кружочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-e1d9669286/big529729f6ee27e.jpg",
      },
      {
        description: "Крупно крошим сыр.",
        image:
          "https://proxy10.online.ua/retsepty/r3-538d18327a/big529729fa30b3e.jpg",
      },
      {
        description:
          "Кладем в&nbsp;салатник нарезанную пекинскую капусту, редис, морковь и&nbsp;сыр. Подаем с&nbsp;заправкой.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Огуречный салат с фетой",
    image:
      "https://proxy10.online.ua/retsepty/r2-d0bc181491/big529728e2c61de.jpg",
    ingridients: [
      "длинный тепличный огурец&nbsp;—  1&nbsp;шт. или&nbsp;4-5 средних короткоплодных",
      " укроп&nbsp;—  4-5 веточек",
      " стрелки зеленого лука&nbsp;—  2&nbsp;шт.",
      " фета&nbsp;—  100&nbsp;г",
      " оливковое масло для&nbsp;заправки",
      " соль и&nbsp;черный молотый перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Огурец разрезаем пополам вдоль и вычищаем семена. Нарезаем кубиками.",
        image:
          "https://proxy10.online.ua/retsepty/r2-5b0c97b242/big529728e655141.jpg",
      },
      {
        description: "Фету ломаем на кусочки.",
        image:
          "https://proxy10.online.ua/retsepty/r3-119c15a684/big529728e7df436.jpg",
      },
      {
        description: "Мелко рубим лук и укроп.",
        image:
          "https://proxy10.online.ua/retsepty/r3-fc0a39df3f/big529728e9df04d.jpg",
      },
      {
        description:
          "Смешиваем фету с&nbsp;огурцами, кладем в&nbsp;тарелки, посыпаем зеленью и&nbsp;черным молотым перцем, заправляем оливковым маслом по&nbsp;вкусу и&nbsp;подаем.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из баклажанов и помидоров с моцареллой",
    image:
      "https://proxy12.online.ua/retsepty/r3-d96164d330/big52975265c0036.jpg",
    ingridients: [
      "небольшие баклажаны&nbsp;—  2-3 шт.",
      " моцарелла&nbsp;—  250-300 г",
      " томаты&nbsp;—  300-400 г",
      " небольшая горсть листьев базилика",
      " бальзамический уксус&nbsp;—  2&nbsp;ст.л.",
      " оливковое масло&nbsp;—  6&nbsp;ст.л.",
      " соль и&nbsp;перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description: "Баклажаны нарезаем на кружочки.",
        image:
          "https://proxy11.online.ua/retsepty/r2-3e574fd7a1/big52975276155bb.jpg",
      },
      {
        description:
          "Кладем на&nbsp;застеленный фольгой и&nbsp;смазанный 1&nbsp;ст.л. масла противень. Смазываем 2&nbsp;ст.л. масла, солим и&nbsp;перчим по&nbsp;вкусу.",
        image:
          "https://proxy11.online.ua/retsepty/r2-64bccf00cf/big5297527f06f45.jpg",
      },
      {
        description:
          "Ставим противень в&nbsp;духовку, разогретую до&nbsp;200&nbsp;градусов, и&nbsp;запекаем, пока баклажаны не&nbsp;станут мягкими и&nbsp;золотистыми, около 15-20 минут. Снимаем баклажаны с&nbsp;листа и&nbsp;остужаем.",
      },
      {
        description: "Помидоры нарезаем кружочками.",
        image:
          "https://proxy11.online.ua/retsepty/r2-1d5f0c93da/big5297528aea011.jpg",
      },
      {
        description: "Моцареллу тоже.",
        image:
          "https://proxy11.online.ua/retsepty/r2-930eb86776/big529752a9e3e6a.jpg",
      },
      {
        description:
          "Для заправки смешиваем бальзамический уксус с&nbsp;2&nbsp;ст.л. масла и&nbsp;приправляем солью и&nbsp;перцем.",
      },
      {
        description:
          "Кладем овощи и сыр на тарелку, посыпаем листьями базилика, поливаем заправкой.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Вальдорфский салат",
    image:
      "https://proxy11.online.ua/retsepty/r2-044600341e/big5297127f8665b.jpg",
    ingridients: [
      "кисло-сладкие яблоки&nbsp;—  2&nbsp;шт.",
      " стебель сельдерея&nbsp;—  3&nbsp;шт.",
      " грецкие орехи&nbsp;—  горсть",
      " латук&nbsp;—  1&nbsp;кочан",
      " майонез&nbsp;—  4&nbsp;ст.л.",
      " дижонская горчица&nbsp;—  1&nbsp;ч.л.",
      " сок&nbsp;половины лимона",
    ],
    cooking: [
      {
        description:
          "Готовим заправку. Для этого смешиваем майонез и горчицу. Отставляем в сторону.",
      },
      {
        description:
          "Яблоки разрезаем пополам и&nbsp;удаляем сердцевину. Мякоть нарезаем дольками, не&nbsp;очищая от&nbsp;кожицы.",
        image:
          "https://proxy10.online.ua/retsepty/r3-5cf5d5c72a/big529712829c5e6.jpg",
      },
      {
        description:
          "Поливаем лимонным соком, чтобы не потемнели, и отставляем в сторону.",
      },
      {
        description: "Сельдерей нарезаем тонкими ломтиками.",
        image:
          "https://proxy10.online.ua/retsepty/r2-21b4e18051/big5297128f6a132.jpg",
      },
      {
        description:
          "Смешиваем в&nbsp;салатнике нарванный на&nbsp;кусочки латук, яблоки, сельдерей и&nbsp;крупные кусочки орехов. Подаем с&nbsp;заправкой, перед едой перемешиваем.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с малосольной форелью и авокадо",
    image:
      "https://proxy11.online.ua/retsepty/r2-fa5eb35deb/big52970997b4c87.jpg",
    ingridients: [
      "филе малосольной форели&nbsp;—  200&nbsp;г",
      " небольшое авокадо&nbsp;—  1&nbsp;шт.",
      " лимонный сок&nbsp;—  2&nbsp;ст.л.",
      " длинный огурец&nbsp;—  1/2&nbsp;шт.",
      " белый винный уксус&nbsp;—  2&nbsp;ст.л.",
      " мелкий сахар&nbsp;—  2&nbsp;ч.л.",
      " небольшой кочан зеленого салата",
      " салат айсберг&nbsp;—  1/3&nbsp;кочана",
      " зеленые оливки без&nbsp;косточек&nbsp;—  12&nbsp;шт.",
    ],
    cooking: [
      {
        description: "Рыбу нарезаем на небольшие тонкие ломтики.",
        image:
          "https://proxy10.online.ua/retsepty/r2-bd5a5ecba3/big52970999a4e9c.jpg",
      },
      {
        description:
          "Авокадо разрезаем пополам, удаляем косточку, счищаем кожуру, мякоть нарезаем  тонкими ломтиками. Сбрызгиваем лимонным соком, чтобы не&nbsp;потемнели.",
        image:
          "https://proxy10.online.ua/retsepty/r2-2ad90431ff/big5297099a1bf33.jpg",
      },
      {
        description:
          "Огурец разрезаем пополам вдоль, убираем семена. Нарезаем на тонкие ломтики.",
        image:
          "https://proxy10.online.ua/retsepty/r2-00d756a182/big5297099cb5c22.jpg",
      },
      {
        description:
          "В небольшой миске смешиваем уксус и&nbsp;сахар. Кладем в&nbsp;эту смесь нарезанный огурец и&nbsp;отставляем в&nbsp;сторону.",
      },
      {
        description:
          "Кладем на блюдо салатные листья и тонко нарезанный айсберг.",
      },
      {
        description: "Сверху кладем авокадо, огурец, рыбу и оливки.",
        image:
          "https://proxy10.online.ua/retsepty/r2-0aa21955c2/big5297099d69969.jpg",
      },
      { description: "Подаем с заправкой." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из цветной капусты с помидорами",
    image:
      "https://proxy11.online.ua/retsepty/r2-a7fdbc817d/big5252e36e7b015.jpg",
    ingridients: [
      "цветная капуста (сырая)",
      "помидор",
      "сыр твердый",
      "чеснок",
      "кинза (по желанию), укроп",
    ],
    sauceIngridients: [
      "сметана&nbsp;—  2&nbsp;ст.л.",
      "соевый соус&nbsp;—  1&nbsp;ч.л.",
      "горчица зернистая&nbsp;—  1&nbsp;ч.л.",
      "зеленый лук",
    ],
    cooking: [
      {
        description:
          "Цветную капусту промыть в&nbsp;холодной воде и&nbsp;разделить на&nbsp;маленькие соцветия.",
      },
      { description: "Помидоры порезать кубиками." },
      {
        description:
          "Чеснок очистить и&nbsp;мелко порубить ножом. Все&nbsp;перемешать и&nbsp;посыпать сверху мелконарезанной зеленью и&nbsp;натертым на&nbsp;крупной терке сыром.",
      },
      {
        description:
          "Выложить салат на&nbsp;блюдо и&nbsp;полить соусом. Украсить зеленью.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат 'Греческий' по-итальянски",
    image:
      "https://proxy11.online.ua/retsepty/r2-9402ee5371/big51ff874cdd2ca.jpg",
    ingridients: [
      "помидоры черри&nbsp;—  200&nbsp;г",
      "болгарский перец&nbsp;—  2&nbsp;шт. (лучше разноцветных)",
      "огурец&nbsp;—  1&nbsp;шт.",
      "небольшой красный лук&nbsp;—  1&nbsp;шт.",
      "брынза&nbsp;—  180&nbsp;г",
      "маслины (без косточки)&nbsp;—  80&nbsp;г",
      "креветки (очищенные, варёные)&nbsp;—  150&nbsp;г",
      "паста 'фарфалле'&nbsp;—  50&nbsp;г",
      "каперсы&nbsp;—  1-2 ст. л.",
      "оливковое масло&nbsp;—  3&nbsp;ст. л.",
      "сок лимона&nbsp;—  1-2 ст. л.",
      "пучок петрушки, несколько листиков базилика",
      "соль, свежемолотый чёрный перец",
    ],
    cooking: [
      {
        description:
          "Помидоры черри и&nbsp;огурец вымыть, обсушить, помидоры черри нарезать четвертинками, у&nbsp;огурца срезать кончики, нарезать кубиками.",
      },
      {
        description:
          "Болгарские перцы вымыть, вырезать семена, ещё&nbsp;раз промыть, обсушить и&nbsp;нарезать кубиками.",
      },
      {
        description:
          "Фарфалле отварить в&nbsp;кипящей подсоленной воде, согласно инструкции на&nbsp;упаковке, пасту откинуть на&nbsp;дуршлаг, дать стечь жидкости, сбрызнуть оливковым маслом и&nbsp;аккуратно перемешать.",
      },
      {
        description:
          "Петрушку вымыть, обсушить, отрезать длинные стебли, зелень мелко нарезать.",
      },
      { description: "Листочки базилика вымыть, обсушить." },
      {
        description:
          "Маслины разрезать пополам, брынзу нарезать кубиками и&nbsp;раскрошить руками на&nbsp;небольшие кусочки.",
      },
      { description: "Лук очистить, нарезать четверть-кольцами." },
      {
        description:
          "В большом салатнике смешать нарезанные болгарские перцы, помидоры черри, огурцы, петрушку, маслины, креветки, каперсы, лук&nbsp;и пасту фарфалле, полить салат соком лимона и&nbsp;оливковым маслом, посолить и&nbsp;поперчить (по вкусу), салат перемешать.",
      },
      {
        description:
          "Добавить в&nbsp;салат брынзу, ещё&nbsp;раз аккуратно перемешать, украсить листиками базилика.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Буррито Салат",
    image:
      "https://proxy10.online.ua/retsepty/r3-a7004de7d8/big51a726b790a3f.jpg",
    ingridients: [
      "Авокадо 	4&nbsp;шт. 	",
      "Помидоры красные 	500&nbsp;г",
      "Лук-шалот 	50&nbsp;г&nbsp;",
      "	Фасоль белая в&nbsp;томатном соусе 	400&nbsp;г",
      "Кукуруза консервированая 	300&nbsp;г&nbsp;	",
      "Йогурт 	120&nbsp;г",
      "Чеснок головки 	1.5&nbsp;шт. 	",
      "Соус табаско красный 	20&nbsp;мл",
      "Соль 	2&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Сначала я&nbsp;мелкими кусочками нарезала помидоры, авокадо и&nbsp;лук шалот. Надо сказать, что&nbsp;авокадо надо выбирать тщательно и&nbsp;прощупывать, чтобы не&nbsp;оказалось так, что&nbsp;ваш салат получился с&nbsp;кусочками безвкусной редьки.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-9e1a9d1285/big51a726b8ab019.jpg",
      },
      {
        description:
          "Затем я&nbsp;добавила в&nbsp;миску сладкую кукурузу и&nbsp;бобы с&nbsp;чили. По&nbsp;желанию бобы можно добавить с&nbsp;жидкостью, в&nbsp;которой они&nbsp;замочены, а&nbsp;можно ее&nbsp;сцедить. В&nbsp;моем рецепте я&nbsp;отделила бобы. Так&nbsp;же если вы&nbsp;любите поострее нарежьте буквально 4-5 небольших перчиков пепперони, они&nbsp;определенно добавят жару в&nbsp;ваш салат.						 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r3-846279614b/big51a726ba393ca.jpg",
      },
      {
        description:
          "Затем сделайте соус к&nbsp;салату. Смешайте в&nbsp;блендере упаковку йогурта не&nbsp;менее 3%, соус табаско по&nbsp;вкусу, 2&nbsp;зубчика чеснока и&nbsp;3-4 перчика пепперони. Все&nbsp;это измельчить, посолить.					 										  					 				  						 ",
        image:
          "https://proxy10.online.ua/retsepty/r2-e904bcdddb/big51a726bb0e449.jpg",
      },
      { description: "Вместо соуса можно просто посолить" },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Салат с перцем и шампиньонами",
    image:
      "https://proxy10.online.ua/retsepty/r3-f51720df91/big519dfe6e653fe.jpg",
    ingridients: [
      "шампиньоны&nbsp;—  150&nbsp;г",
      "сок лимонный&nbsp;—  1&nbsp;ч. л.",
      "перец болгарский (разный)&nbsp;—  100&nbsp;г",
      "укроп ",
      "масло сливочное&nbsp;—  25&nbsp;г",
      "сыр твердый&nbsp;—  25&nbsp;г",
    ],
    cooking: [
      {
        description:
          "Перец вымойте, удалите семена и&nbsp;разделите каждый пополам. Половинки перца нарежьте соломкой.",
      },
      {
        description:
          "Шампиньоны вымойте, слегка обсушите и&nbsp;нарежьте небольшими кусочками, обжарьте на&nbsp;разогретой сковороде со&nbsp;сливочным маслом.",
      },
      { description: "Смешайте готовые шампиньоны, перец." },
      { description: "Натрите сыр&nbsp;на крупной терке." },
      {
        description:
          "Добавьте сыр&nbsp;к грибам и&nbsp;перцу и&nbsp;хорошо перемешайте.",
      },
      {
        description:
          "Выдавите сок&nbsp;лимона и&nbsp;приправьте им&nbsp;салат для&nbsp;придания свежести. В&nbsp;этом салате сок&nbsp;лимона заменяет все&nbsp;специи.",
      },
      { description: "Салат не&nbsp;солится и&nbsp;не перчится." },
      {
        description:
          "Перемешайте и&nbsp;выложите в&nbsp;салатницу. Украсьте зеленью и&nbsp;подавайте к&nbsp;столу.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Овощной салат с сырно-горчичиной заправкой",
    image:
      "https://proxy12.online.ua/retsepty/r2-74f3bcffeb/big519df8f3f1e05.jpg",
    ingridients: [
      "зеленый листовой салат Айсберг&nbsp;—  260&nbsp;г",
      "помидоры черри&nbsp;—  200&nbsp;г",
      "свежие огурцы&nbsp;—  200&nbsp;г",
      "сладкий салатный репчатый лук&nbsp;—  100&nbsp;г",
      "кинза&nbsp;—  0,5&nbsp;пучка",
      "петрушка&nbsp;—  1&nbsp;пучок",
      "сметана&nbsp;—  4&nbsp;ст.л.",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "горчица&nbsp;—  1&nbsp;ст.л.",
      "сыр Памезан&nbsp;—  80&nbsp;г",
    ],
    cooking: [
      { description: "Промытые листья салата рвем руками." },
      { description: "Добавляем нарезанные помидоры, огурец и&nbsp;лук." },
      {
        description: "Всыпаем мелко нарубленную зелень петрушки и&nbsp;кинзы.",
      },
      { description: "На мелкой терке трем Пармезан." },
      {
        description:
          "В отдельной посуде готовим соус-заправку: смешиваем тертый сыр, измельченный чеснок, сметану и&nbsp;горчицу.",
      },
      { description: "Заправляем салат и&nbsp;тщательно перемешиваем." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Салат-гриль",
    image:
      "https://proxy11.online.ua/retsepty/r3-42dd7933ce/big5178388bb20f4.jpg",
    ingridients: [
      "    баклажаны&nbsp;—  2&nbsp;шт.",
      "    цуккини&nbsp;—  2&nbsp;шт.",
      "    сладкий перец&nbsp;—  2&nbsp;шт.",
      "    средняя луковица&nbsp;—  1&nbsp;шт.",
      "    перчик чили&nbsp;—  1&nbsp;шт.",
      "    лайм&nbsp;—  2&nbsp;шт.",
      "    оливковое масло",
      "    соль, перец, чеснок и&nbsp;травки-муравки&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Баклажаны и&nbsp;цуккини нарезаем полосками." },
      { description: "Лук режем кольцами, а&nbsp;перец большими кубиками." },
      {
        description:
          "Гриль смазываем маслом и&nbsp;готовим на&nbsp;нем нарезанные овощи. Степень прожарки овощей выбирайте сами.",
      },
      {
        description:
          "Прожаренные овощи складываем в&nbsp;подходящую посуду и&nbsp;займемся соусом.",
      },
      { description: "Отберем' сок&nbsp;у лайма." },
      {
        description:
          "Измельчим чеснок и&nbsp;перец чили. Количество чили и&nbsp;зубков чеснока по&nbsp;вкусу.",
      },
      {
        description:
          "Смешиваем наши ингредиенты для&nbsp;соуса: сок&nbsp;лайма, чили, чеснок, несколько ложек оливкового масла, соль, специи.",
      },
      {
        description:
          "Поливаем наши овощи соусом, посыпаем рубленой зеленью и&nbsp;оставляем на&nbsp;несколько минут.",
      },
      {
        description:
          "Салат вкусный как&nbsp;в холодном, так&nbsp;и в&nbsp;теплом виде.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Салат с шампиньонами-гриль",
    image:
      "https://proxy11.online.ua/retsepty/r3-548c936b8b/big517833204d868.jpg",
    ingridients: [
      "зеленый листовой салат",
      "шампиньоны",
      "помидоры черри",
      "перепелиные яйца",
      "куриное яйцо",
      "базилик",
      "чеснок",
      "лимон",
      "черный молотый перец",
      "соль",
      "оливковое и&nbsp;рафинированное подсолнечное масло",
    ],
    cooking: [
      {
        description:
          "Шампиньоны моем, чистим от&nbsp;кожицы (чтобы они&nbsp;хорошо впитали маринад при&nbsp;мариновании), нарезаем пластинками.",
      },
      {
        description:
          "Складываем их&nbsp;в миску, добавляем измельченный чеснок, соль, черный свежемолотый перец, оливковое масло и&nbsp;лимонный сок. Перемешиваем аккуратно, чтобы не&nbsp;поломать пластинки, и&nbsp;оставляем так&nbsp;на 15&nbsp;минут.",
      },
      {
        description: "Разогреваем гриль. Выкладываем на&nbsp;него шампиньоны.",
      },
      {
        description:
          "Обжариваем с&nbsp;двух сторон до&nbsp;получения красивых 'полосок' от&nbsp;гриля.",
      },
      {
        description:
          "Выкладываем обжаренные шампиньоны на&nbsp;тарелку и, пока они&nbsp;будут остывать, готовим салат дальше.",
      },
      {
        description:
          "Помидоры черри нарезаем на&nbsp;половинки, удаляем плодоножки.",
      },
      {
        description:
          "Зеленый листовой салат моем, высушиваем и&nbsp;рвем руками на&nbsp;кусочки среднего размера в&nbsp;глубокую миску.",
      },
      {
        description:
          "Теперь готовим заправку&nbsp;—  базиликово-чесночный майонез. Базилик измельчаем, выкладываем в&nbsp;глубокую миску, добавляем желток, измельченный чеснок, соль, черный свежемолотый перец и&nbsp;лимонный сок. Интенсивно взбиваем венчиком, постепенно добавляя по&nbsp;капле рафинированное подсолнечное масло.",
      },
      {
        description:
          "Взбиваем и&nbsp;подливаем масло, пока заправка не&nbsp;станет густой. Весь процесс занимает около 7-10 минут.",
      },
      {
        description:
          "Отвариваем перепелиные яйца, чистим и&nbsp;нарезаем на&nbsp;половинки.",
      },
      {
        description:
          "Добавляем к&nbsp;листовому салату остывшие шампиньоны-гриль, половинки перепелиных яиц&nbsp;и помидорок черри.",
      },
      {
        description:
          "Перемешиваем и&nbsp;добавляем базиликово-чесночный майонез.",
      },
      {
        description:
          "Еще раз&nbsp;перемешиваем салат, чтобы заправка равномерно распределилась в&nbsp;нем, лучше это&nbsp;сделать руками. Подаем к&nbsp;столу. Очень вкусно!",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Салат с грейпфрутом, помидорами и сыром",
    image:
      "https://proxy11.online.ua/retsepty/r3-0b96df4ed3/big50a244e6cea57.jpg",
    ingridients: [
      "грейпфрут&nbsp;—  2&nbsp;шт.",
      "помидоры&nbsp;—  200&nbsp;г",
      "фета&nbsp;—  200&nbsp;г",
      "оливки&nbsp;—  50&nbsp;г",
      "оливковое масло&nbsp;—  3&nbsp;ст. л.",
      "рубленая зелень душицы&nbsp;—  1&nbsp;ч.л.",
    ],
    cooking: [
      {
        description:
          "Грейпфрут очистить от&nbsp;кожуры и&nbsp;белых   пленок, нарезать тонкими кружочками. Помидоры также нарезать кружочками.   Сыр&nbsp;нарезать кубиками. Оливки откинуть на&nbsp;дуршлаг. На&nbsp;блюдо выложить   кружочки грейпфрут, затем помидоры и&nbsp;сыр, чередуя их&nbsp;так, чтобы краями   они&nbsp;заходили друг на&nbsp;друга. Сверху украсить оливками.",
      },
      {
        description:
          "Из масла, душицы, соли и&nbsp;перца приготовить соус, заправить им&nbsp;салат и&nbsp;поставить в&nbsp;холодильник на&nbsp;30&nbsp;мин. Этот салат подают к&nbsp;различным мясным и&nbsp;рыбным блюдам.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Картофельный салат",
    image:
      "https://proxy10.online.ua/retsepty/r3-71de1716eb/big4ffd510e862c0.jpg",
    ingridients: [
      "    картофель молодой&nbsp;—  5-6 шт.",
      "    перепелиные яйца&nbsp;—  12-14 шт.",
      "    шпинат свежий&nbsp;—  100&nbsp;г",
      "    мелко порубленный тархун (эстрагон)&nbsp;—  маленькая горсть",
      "майонез домашний",
    ],
    cooking: [
      {
        description:
          "Отвариваем в&nbsp;подсоленной воде картофель в&nbsp;мундире. Воду сливаем, картофель остужаем и&nbsp;очищаем.",
      },
      {
        description:
          "Перепелиные яйца отвариваем, затем тоже остужаем и&nbsp;чистим.",
      },
      {
        description:
          "На блюдо выкладываем листья шпината и&nbsp;поливаем домашним майонезом. Крупно режем картошку, кладем поверх шпината и&nbsp;тоже поливаем майонезом. Затем режем перепелиные яйца пополам, выкладываем на&nbsp;картошку, посыпаем рубленым тархуном. Готовый салат еще&nbsp;раз поливаем майонезом и&nbsp;подаем на&nbsp;стол.",
      },
    ],
    type: vegetableSaladsType,
  },

  {
    title: "Рецепт —  Томатный салат со стручковой фасолью",
    image:
      "https://proxy11.online.ua/retsepty/r3-74a65323be/big4f23fa41cd1b9.jpg",
    ingridients: [
      "Фасоль зеленая стручковая 	150&nbsp;г&nbsp;	",
      "Подсолнечное масло рафинированное 	30&nbsp;мл",
      "Кетчуп 	40&nbsp;г&nbsp;",
      "	Базилик сушеный 	1&nbsp;ч.л.",
      "Соль 	¼ ч.л. 	",
      "Чеснок дольки 	1&nbsp;шт.",
      "Хлеб пшеничный 	150&nbsp;г&nbsp;	",
      "Перец сладкий красный (паприка) 	1&nbsp;шт.",
      "Петрушка 	40&nbsp;г&nbsp;",
      "	Фасоль белая в&nbsp;собственном соку 	100&nbsp;г",
      "Фасоль красная в&nbsp;собственном соку 	100&nbsp;г&nbsp;	",
      "Помидоры Черри 	250&nbsp;г",
      "Лук красный 	1&nbsp;шт.",
    ],
    cooking: [
      {
        description:
          "Ровненько режем стручковую фасоль и&nbsp;отвариваем пару минут в&nbsp;подсоленной воде. Не&nbsp;переварите Сполосните холодной водой и&nbsp;дайте хорошенько стечь.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-020a9354cd/big4f23fa47cc224.jpg",
      },
      {
        description:
          "Готовим соус для&nbsp;сухариков из&nbsp;масла+соли+томатной пасты+сухого базилика+чеснока  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-649b68ab76/big4f23fa48eb9fd.jpg",
      },
      {
        description:
          "Рвём хлеб. Сухарики не&nbsp;должны быть ровными и&nbsp;одинаковыми. Мне&nbsp;больше нравятся такие...крупные крошки, они&nbsp;более однородно с&nbsp;овощами сочетаются.&nbsp; Закидываем хлеб в&nbsp;соус и&nbsp;даём хорошенько пропитаться. Подсушиваем на&nbsp;горячей сковородке на&nbsp;медленном огне  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-84cd52ce7c/big4f23fa49f3700.jpg",
      },
      {
        description:
          "Пока сухарики и&nbsp;стручковая фасоль остывают нарезаем перчик и&nbsp;зелень, мелко.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c43eaa9758/big4f23fa4b5e44e.jpg",
      },
      {
        description:
          "Сливаем консервированную фасоль У&nbsp;меня была вот&nbsp;такая банка с&nbsp;разными видами фасоли. В&nbsp;салате красивее:)					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-59a0fb0827/big4f23fa4c70942.jpg",
      },
      {
        description: "Режем помидорки Я. Берите самые маленькие.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-de10b5eaa1/big4f23fa4e01401.jpg",
      },
      {
        description:
          "Режем красный лук&nbsp;и собираем все&nbsp;ингредиенты					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a2a2095856/big4f23fa4f1fc4a.jpg",
      },
      {
        description:
          "Аккуратно перемешиваем в&nbsp;большой тарелке. Посыпаем сухариками. Заправляем маслом.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-705e9551c3/big4f23fa502cf39.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Техасский салат с авокадо",
    image:
      "https://proxy11.online.ua/retsepty/r3-ff18685721/big4f2401f101fb9.jpg",
    ingridients: [
      "Авокадо 	2&nbsp;шт. 	",
      "Помидоры красные 	300&nbsp;г",
      "Лук серебристый (белый) 	70&nbsp;г&nbsp;",
      "	Фасоль красная в&nbsp;собственном соку 	350&nbsp;г",
      "Перец чили 	2&nbsp;шт. 	",
      "Лаймовый сок&nbsp;	15&nbsp;мл",
      "Соль 	¼ ч.л. 	",
      "Перец черный молотый 	¼ ч.л.",
      "Оливковое масло 	60&nbsp;мл&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Авокадо очистите и&nbsp;нарежьте кубиками. Если вы&nbsp;готовите салат заранее, режьте авокадо перед самой подачей салата, чтобы сохранить его&nbsp;свежий цвет.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-be4550639e/big4f2401f1ec1cc.jpg",
      },
      {
        description: "Спелые помидоры нарежьте кубиками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2c676fc5c5/big4f2401f2ee8e0.jpg",
      },
      {
        description:
          "Лук (лучше сладкий салатный) очистите и&nbsp;тонко порежьте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-aeeec37b9f/big4f2401f3d71df.jpg",
      },
      {
        description:
          "Нарезанные овощи сложите в&nbsp;миску, добавьте фасоль. В&nbsp;оригинале должна быть фасоль 'черный глаз', но&nbsp;можно брать и&nbsp;другие сорта.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4f6083deac/big4f2401f507992.jpg",
      },
      {
        description:
          "Перец очистите от&nbsp;семян (будьте осторожны, чтобы не&nbsp;обжечь кожу) и&nbsp;мелко нарежьте.",
        image:
          "https://proxy11.online.ua/retsepty/r3-2b88ed519f/big4f2401f5eb22a.jpg",
      },
      {
        description:
          "Для заправки смешайте оставшиеся ингредиенты, тщательно размешайте и&nbsp;полейте ей&nbsp;готовый салат незадолго до&nbsp;подачи на&nbsp;стол.",
        image:
          "https://proxy11.online.ua/retsepty/r3-1e463afb85/big4f2401f71f479.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Салат из баклажанов с фетой",
    image:
      "https://proxy12.online.ua/retsepty/r3-7e1e56b2eb/big4f2400df6c6d8.jpg",
    ingridients: [
      "Баклажаны 	300&nbsp;г&nbsp;	",
      "Оливковое масло 	60&nbsp;мл",
      "Соль 	½ ч.л. ",
      "	Перец черный молотый 	¼ ч.л.",
      "Лук красный 	1&nbsp;шт. ",
      "	Лук зеленый 	30&nbsp;г",
      "Чеснок дольки 	1&nbsp;шт. 	",
      "Фета сыр&nbsp;	100&nbsp;г",
      "Уксус винный 	5&nbsp;мл&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Один крупный баклажан режем кубиками, не&nbsp;мельчим, а&nbsp;то после духовки ничего не&nbsp;останется. Можно почистить, но&nbsp;я этого не&nbsp;делаю, так&nbsp;фатурнее, есть что&nbsp;пожевать :)  Перемешиваем баклажан с&nbsp;оливковым маслом, солим, перчим (лучше, конечно, свежемолотым перцем). Главное с&nbsp;маслом не&nbsp;переборщить, двух столовых ложек вполне достаточно.   Выкладываем баклажаны на&nbsp;противень и&nbsp;ставим в&nbsp;духовку, 150&nbsp;градусов. Периодически нужно перемешивать, чтобы равномерно пропеклось. Я&nbsp;держу в&nbsp;среднем минут 20. Но&nbsp;все зависит от&nbsp;духовки. Если передержать&nbsp;—  получатся сухие чипсы, если недодержать&nbsp;—  хрустящие огурцы. На&nbsp;фото они&nbsp;где-то в&nbsp;середине своего пути. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1dd378d43a/big4f2400e080b12.jpg",
      },
      {
        description:
          "Режем мелко зеленый лук&nbsp;(2&nbsp;стебля), красный лук&nbsp;(зависит от&nbsp;остроты лука, мой&nbsp;был злой, взяла половинку), чеснок. Крошим фету. Если нет&nbsp;настоящей феты, конечно, можно заменить фетаксой, но&nbsp;она не&nbsp;крошится, ее&nbsp;надо резать. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-99394e1972/big4f2400e244636.jpg",
      },
      {
        description:
          "В луковую смесь добавляем две&nbsp;столовые ложки оливкового масла и&nbsp;1&nbsp;чайную ложку винного уксуса. Перчим по&nbsp;вкусу.  					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a6ccfbc066/big4f2400e8645f7.jpg",
      },
      {
        description:
          "			 				 																					 						Баклажаны из&nbsp;духовки перекладываем сразу к&nbsp;фете, чтобы им&nbsp;было теплее вместе и&nbsp;они прилипли друг к&nbsp;другу. Салат хорош, как&nbsp;теплым, как&nbsp;и из&nbsp;холодильника. Еще&nbsp;его теплым можно положить на&nbsp;тосты из&nbsp;свежего багета.     ",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Овощной салат с песто",
    image:
      "https://proxy12.online.ua/retsepty/r3-bb9dcbae3b/big4f240141766fc.jpg",
    ingridients: [
      "Кедровые орешки (пиния) 	70&nbsp;г&nbsp;	",
      "Пармезан (Пармиджано Реджано) 	80&nbsp;г",
      "Чеснок дольки 	2&nbsp;шт. 	",
      "Базилик свежий зеленый 	70&nbsp;г",
      "Оливковое масло 	80&nbsp;мл&nbsp;",
      "	Огурцы 	200&nbsp;г",
      "Помидоры красные 	300&nbsp;г&nbsp;	",
      "Перец сладкий красный (паприка) 	1&nbsp;шт.",
      "Мангольд (молодая свекольная ботва) 	50&nbsp;г&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Для приготовления соуса песто слегка обжарьте кедровые орешки на&nbsp;сухой сковороде. Сыр&nbsp;порежьте кубиками, очистите чеснок, а&nbsp;базилик вымойте холодной водой и&nbsp;высушите.  Поместите все&nbsp;в блендер и&nbsp;измельчите до&nbsp;однородности, подливая оливковое масло.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-2beae82c41/big4f240143c8f55.jpg",
      },
      {
        description:
          "Овощи и&nbsp;салатные листья вымойте, обсушите и&nbsp;нарежьте достаточно крупно. Не&nbsp;забудьте удалить семена у&nbsp;перца.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b477d01f1e/big4f240144ae972.jpg",
      },
      {
        description:
          "Заправьте салат соусом песто, аккуратно перемешайте.  Если овощи нежные, а&nbsp;соус густой, разбавьте его&nbsp;парой столовых ложек питьевой воды и&nbsp;перемешайте.  Украсьте салат кедровыми орешками.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-df8411607e/big4f240145c73f9.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Салат с авокадо по-техасски",
    image:
      "https://proxy10.online.ua/retsepty/r3-9918dd6edf/big4f2401cf5ec1b.jpg",
    ingridients: [
      "Помидоры красные 	300&nbsp;г&nbsp;	",
      "Авокадо 	1&nbsp;шт.",
      "Перец сладкий красный (паприка) 	1&nbsp;шт. 	",
      "Кукуруза замороженная 	200&nbsp;г",
      "Сельдерей стеблевой 	50&nbsp;г&nbsp;	",
      "Лук репчатый (100г) 	1&nbsp;шт.",
      "Фасоль белая в&nbsp;собственном соку 	200&nbsp;г&nbsp;	",
      "Чеснок дольки 	2&nbsp;шт.",
      "Соль морская 	¼ ч.л. 	",
      "Уксус бальзамический 	30&nbsp;мл",
      "Петрушка сушеная 	½ ч.л. 	",
      "Кориандр сушеный (кинза) 	½ ч.л.",
      "Мёд 	30&nbsp;г&nbsp;	",
      "Растительное масло 	30&nbsp;мл",
    ],
    cooking: [
      {
        description: "Помидоры нарежьте небольшими кусочками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a1df626b2b/big4f2401d051158.jpg",
      },
      {
        description:
          "Спелый авокадо разрежьте пополам, выньте косточку и&nbsp;снимите шкурку.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-3904dd1a15/big4f2401d13b5b0.jpg",
      },
      {
        description: "			 				 																	 													 						Нарежьте авокадо кубиками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cede7a4b17/big4f2401da8e5cc.jpg",
      },
      {
        description:
          "Сладкий перец очистите от&nbsp;семян и&nbsp;тоже нарежьте кубиками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-03a6d787ca/big4f2401dbc77e2.jpg",
      },
      {
        description:
          "С овощам добавьте молодую кукурузу. Она&nbsp;может быть свежей, консервированной или&nbsp;замороженной, важно, чтобы зернышки не&nbsp;были жесткими.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-fea153ad39/big4f2401ddb3f62.jpg",
      },
      {
        description: "Стебли сельдерея нарежьте поперек.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dee6d119f2/big4f2401df80728.jpg",
      },
      {
        description:
          "Лук тонко нарежьте. Если лук&nbsp;едкий, ошпарьте его&nbsp;кипятком. Добавьте в&nbsp;салат вареную или&nbsp;консервированную белую фасоль.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-7b093d0798/big4f2401e106dd6.jpg",
      },
      {
        description:
          "Чеснок разотрите в&nbsp;ступке с&nbsp;морской солью до&nbsp;кашицеобразного состояния.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a4f2b0794d/big4f2401e2ad5e7.jpg",
      },
      {
        description:
          "Добавьте бальзамический уксус, сушеную зелень, мед&nbsp;и масло. Перемешайте до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-5debce5c43/big4f2401e378e11.jpg",
      },
      {
        description:
          "			 				 																	 													 						Смешайте все&nbsp;ингредиенты и&nbsp;полейте заправкой. Хорошо перемешайте.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-0b8b2acee6/big4f2401e4bf311.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Острый салат из моркови",
    image:
      "https://proxy10.online.ua/retsepty/r3-588ff9aee2/big4f24012d54421.jpg",
    ingridients: [
      "Морковь 	500&nbsp;г&nbsp;	",
      "Огурцы 	200&nbsp;г",
      "Чеснок дольки 	1&nbsp;шт. 	",
      "Имбирь свежий 	3&nbsp;см",
      "Соевый соус 	50&nbsp;мл&nbsp;	",
      "Кунжутное масло 	40&nbsp;мл",
      "Кунжут 	20&nbsp;г&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Морковь очистите и&nbsp;натрите на&nbsp;крупной терке.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-05bbe154cb/big4f24012e8c691.jpg",
      },
      {
        description: "Добавьте огурец, нарезанный тонкими дольками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-c48c913a9d/big4f24012f557a7.jpg",
      },
      {
        description:
          "Очистите чеснок и&nbsp;свежий имбирь. Чеснок порежьте небольшими кусочками, а&nbsp;имбирь натрите не&nbsp;мелкой терке, все&nbsp;вместе хорошо разотрите в&nbsp;ступке до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-24e3a7286e/big4f2401343b5ae.jpg",
      },
      {
        description: "Добавьте соевый соус и&nbsp;масло, перемешайте.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e07b74882b/big4f24013549c24.jpg",
      },
      {
        description:
          "			 				 																	 													 						Вылейте заправку в&nbsp;салат, перемешайте и&nbsp;дайте постоять полчаса в&nbsp;прохладном месте.	",
        image:
          "https://proxy11.online.ua/retsepty/r3-17d9cfb50f/big4f2401363bd80.jpg",
      },
      {
        description: "Подавайте, посыпав кунжутом.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-1001bf8f83/big4f24013726d90.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Винегрет",
    image:
      "https://proxy10.online.ua/retsepty/r3-ab1f63e521/big4f23fb090eebe.jpg",
    ingridients: [
      "Свекла 	800&nbsp;г&nbsp;",
      "	Картофель 	800&nbsp;г",
      "Морковь 	250&nbsp;г&nbsp;	",
      "Соленые огурцы 	300&nbsp;г",
      "Лук красный 	½ шт. 	",
      "Лук зеленый 	30&nbsp;г",
      "Горчица дижонская 	1&nbsp;ч.л. 	",
      "Уксус столовый 	60&nbsp;мл",
      "Растительное масло 	100&nbsp;мл&nbsp;	",
      "Перец черный молотый 	¼ ч.л.",
    ],
    cooking: [
      {
        description:
          "Свеклу, картофель и&nbsp;морковь нужно предварительно сварить 'в мундире'. Лучше всего это&nbsp;делать в&nbsp;пароварке, так&nbsp;они теряют меньше витаминов и&nbsp;получаются вкуснее. Перед варкой просто помойте их.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-dfa29ebe31/big4f23fb0de0266.jpg",
      },
      {
        description: "			 				 																	 													 						Дайте овощам немного остыть, затем очистите.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ba17f55633/big4f23fb0f2a825.jpg",
      },
      {
        description:
          "Мелко нарежьте вареные овощи и&nbsp;соленые огурцы. Слишком крупная нарезка отрицательно повлияет на&nbsp;конечный вкус. Количество огурцов может быть разным в&nbsp;зависимости от&nbsp;крепости их&nbsp;посола. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a96648eb40/big4f23fb104fdd0.jpg",
      },
      {
        description:
          "Лук лучше взять сладкий и&nbsp;нарезать как&nbsp;можно мельче. Если сладкого лука нет, можно взять любой и&nbsp;ошпарить его&nbsp;кипятком.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-caf18f216d/big4f23fb1141f28.jpg",
      },
      {
        description:
          "Свежий зеленый лук&nbsp;очень украшает винегрет. Если взять его&nbsp;побольше, можно даже совсем не&nbsp;добавлять репчатый лук.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4fc7857e2f/big4f23fb13451f5.jpg",
      },
      {
        description:
          "			 				 																	 													 						Хорошо перемешайте все&nbsp;овощи в&nbsp;большой миске.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-90870f3b0b/big4f23fb14a9f3a.jpg",
      },
      {
        description:
          "Заправка для&nbsp;винегрета&nbsp;—  один из&nbsp;самых важных моментов. Дижонская горчица подходит лучше всего, т.к. она&nbsp;не сладкая и&nbsp;умеренно острая.  Чайную ложку горчицы смешайте с&nbsp;тремя столовыми ложками 9%-ного уксуса и&nbsp;5&nbsp;столовыми ложками масла и&nbsp;черным перцем. Тщательно перемешайте до&nbsp;однородности и&nbsp;заправьте винегрет.   Для&nbsp;особого аромата можно добавить в&nbsp;винегрет горчичное или&nbsp;нерафинированное подсолнечное масло (смешать наполовину с&nbsp;рафинированным).					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-bafcee2857/big4f23fb163a60e.jpg",
      },
      {
        description:
          "			 				 																	 													 						Перед подачей дайте винегрету настояться в&nbsp;холодильнике пару часов.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-5f4f34a49f/big4f23fb17a4d2c.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  Шведский картофельный салат",
    image:
      "https://proxy11.online.ua/retsepty/r3-a8a4ac1689/big4f24024a0798e.jpg",
    ingridients: [
      "Картофель 	350&nbsp;г&nbsp;	",
      "Свекла 	100&nbsp;г",
      "Яичный желток 	2&nbsp;шт. 	",
      "Соль морская 	½ ч.л.",
      "Сахар-песок 	5&nbsp;г&nbsp;	",
      "Горчица баварская 	1&nbsp;ч.л.",
      "Уксус столовый 	15&nbsp;мл&nbsp;	",
      "Растительное масло 	15&nbsp;мл",
      "Сливки 35-40% 	50&nbsp;мл&nbsp;	",
      "Салат ромэн 	100&nbsp;г",
      "Каперсы 	15&nbsp;г&nbsp;		",
    ],
    cooking: [
      {
        description:
          "Самое сложное в&nbsp;этом салате&nbsp;—  это&nbsp;заправка, но&nbsp;именно она&nbsp;замечательно объединяет вкус всех ингредиентов салата и&nbsp;делает его&nbsp;очень гармоничным. Привожу оригинальный рецепт из&nbsp;книги 'GOOD FOOD FROM SWEDEN', но&nbsp;можно вместо вареной свеклы использовать маринованную, но&nbsp;тогда не&nbsp;добавлять уксус в&nbsp;заправку. ",
      },
      {
        description:
          "Сварите картошку в&nbsp;мундире, дайте остыть, очистите и&nbsp;нарежьте кубиками. Так&nbsp;же поступите со&nbsp;свеклой, если не&nbsp;используете маринованную.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-badb36d98f/big4f24024e01bd1.jpg",
      },
      {
        description:
          "Тем временем приготовьте заправку. Яичные желтки смешайте с&nbsp;солью, сахаром и&nbsp;горчицей. 					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e1c0dca8fa/big4f240253eb619.jpg",
      },
      {
        description:
          "Поочередно добавьте уксус (если свекла вареная, а&nbsp;не маринованная), масло и&nbsp;сливки, каждый раз&nbsp;перемешивая до&nbsp;однородности.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-cb95a29e8f/big4f240254a494a.jpg",
      },
      {
        description:
          "Салат вымойте, обсушите и&nbsp;нарежьте полосками.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-21caad4466/big4f240255db831.jpg",
      },
      {
        description: "Каперсы разрежьте на&nbsp;2-4 части.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-1e1f918e3d/big4f240256c1e09.jpg",
      },
      {
        description:
          "			 				 																	 													 						Смешайте овощи, добавьте заправку и&nbsp;подавайте. Соль-перец можете добавить по&nbsp;вкусу.					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-0d943a256e/big4f240257c4514.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Рецепт —  'Пёстрый' салат из перца, сыра и кукурузы",
    image:
      "https://proxy11.online.ua/retsepty/r3-475b69d029/big4f2400ea85549.jpg",
    ingridients: [
      "Хлеб ржаной 	200&nbsp;г&nbsp;	",
      "Чеснок дольки 	2&nbsp;шт.",
      "Оливковое масло 	40&nbsp;мл&nbsp;	",
      "Перец сладкий зеленый 	2&nbsp;шт.",
      "Перец сладкий красный (паприка) 	2&nbsp;шт. 	",
      "Маасдам сыр&nbsp;	200&nbsp;г",
      "Кукуруза консервированная 	250&nbsp;г&nbsp;	",
    ],
    cooking: [
      {
        description:
          "Нарезаем небольшими (1см х&nbsp;1см) кубиками мякоть черного хлеба, мелко шинкуем чеснок и&nbsp;подсушиваем все&nbsp;на медленном огне в&nbsp;оливковом масле минут 10.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a40e56d26d/big4f2400ec138fb.jpg",
      },
      {
        description: "Кубиками рубим красный и&nbsp;зеленый перец.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-fe774b1e8c/big4f2400ed49455.jpg",
      },
      {
        description: "Сыр... тоже кубиками :)					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-40456ca9cb/big4f2400ef62e83.jpg",
      },
      {
        description:
          "Выкладываем все&nbsp;ингредиенты слоями в&nbsp;салатницу (или другую емкость) и&nbsp;добавляем сладкую кукурузу. Заправить небольшим количеством оливкового масла. Специи и&nbsp;соль по&nbsp;вкусу, но&nbsp;в моем личном рецепте я&nbsp;обхожусь без&nbsp;них&nbsp;—  и&nbsp;так вкусно :)					 								  				 			  			 									",
        image:
          "https://proxy11.online.ua/retsepty/r3-877388f846/big4f2400f1382e4.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из капусты 'Закусочный'",
    image:
      "https://proxy12.online.ua/retsepty/r3-72135538bf/big4ec4312c03396.jpg",
    ingridients: [
      "    капуста&nbsp;—  5&nbsp;кг",
      "    морковь&nbsp;—  1&nbsp;кг",
      "    лук&nbsp;—  1&nbsp;кг",
      "    сладкий перец&nbsp;—  1&nbsp;кг",
      "    сахар&nbsp;—  1&nbsp;стакан",
      "    подсолнечное масло&nbsp;—  1&nbsp;стакан",
      "    стакана уксус&nbsp;—  1,5-2 стакана",
      "    соль&nbsp;—  3-5 ст.л.",
    ],
    cooking: [
      {
        description:
          "Итак, овощи подготовить&nbsp;—  помыть, почистить морковь, лук&nbsp;и сладкий перец. Морковь натереть на&nbsp;крупной терке, лук&nbsp;нарезать тонкими полукольцами (можно добавить немного крымского лука для&nbsp;сладости и&nbsp;цвета). Сладкий перец также нарезать аккуратными ломтиками. Снять с&nbsp;капусты верхние листики, нашинковать тоненько-тоненько. Руками обмять ее, чтобы немного смягчить. Затем добавить все&nbsp;остальные подготовленные овощи и&nbsp;заправить остальными компонентами.",
      },
      {
        description:
          "Сначала в&nbsp;большой миске смешать соль, сахар, масло и&nbsp;уксус. С&nbsp;уксусом поосторожнее&nbsp;—  кто&nbsp;любит кислое, а&nbsp;кто и&nbsp;не очень, поэтому добавляйте уксус постепенно. Все&nbsp;тщательно перемешать вместе с&nbsp;капустой и, накладывая в&nbsp;банки, нужно ее&nbsp;плотненько утрамбовывать. Поставить банки с&nbsp;капустой в&nbsp;холодильник или&nbsp;любое другое холодное место. Кушать капусту можно прямо сразу. Хранить ее&nbsp;можно недели две, при&nbsp;этом она&nbsp;не теряет вкус и&nbsp;свои полезные свойства. Как&nbsp;раз к&nbsp;тому времени вы&nbsp;успеете всю&nbsp;ее скушать&nbsp;—  она&nbsp;очень и&nbsp;очень вкусная! Капусту также можно закатать на&nbsp;хранение, предварительно простерилизовав банки 20&nbsp;минут!",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из авокадо с яйцом",
    image:
      "https://proxy12.online.ua/retsepty/r3-2771816d39/big4ec2c10857abf.jpg",
    ingridients: ["авокадо", "сладкий красный перец", "яйца", "зеленый лук"],
    cooking: [
      {
        description:
          "Авокадо очистить, нарезать и&nbsp;обязательно полить лимонным соком.",
      },
      {
        description:
          "Такими же&nbsp;кусочками нарезать красный перец, отваренные вкрутую яйца.",
      },
      {
        description:
          "Нашинковать зеленый лук, а&nbsp;затем смешать все&nbsp;ингредиенты.",
      },
      {
        description:
          "Салат можно заправить соусом 'винегрет' (оливковое масло, лимон, дижонская горчица), а&nbsp;можно смесью сметаны (2/3) и&nbsp;майонеза (1/3).",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с зеленой спаржей",
    image:
      "https://proxy12.online.ua/retsepty/r3-d4/002/072/102/big4e386d93d5173.jpg",
    ingridients: [
      "спаржа зеленая&nbsp;—  160&nbsp;г",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "мед&nbsp;—  1&nbsp;ст. л.",
      "оливки без&nbsp;косточек&nbsp;—  20&nbsp;г",
      "семена подсолнечника&nbsp;—  3&nbsp;ст. л.",
    ],
    cooking: [
      {
        description:
          "Спаржу нарезать кусочками, добавить измельченный чеснок и&nbsp;рубленные семена подсолнечника.",
      },
      { description: "Полить салат медом и&nbsp;перемешать." },
      { description: "При подаче оформить салат оливками." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Винегрет с рыбой",
    image:
      "https://proxy11.online.ua/retsepty/r3-d4/001/286/202/big4e318c0e6c0c6.jpg",
    ingridients: [
      "рыба&nbsp;—  250-300 г",
      "картофель&nbsp;—  3&nbsp;шт.",
      "свекла&nbsp;—  1&nbsp;шт.",
      "морковь&nbsp;—  1&nbsp;шт.",
      "огурцы соленые&nbsp;—  2&nbsp;шт.",
      "лук репчатый&nbsp;—  1&nbsp;шт.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "растительное масло",
      "уксус, сахар, горчица, перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      {
        description:
          "Сварить любую свежую рыбу, выбрать кости, нарезать кусочками, добавить нарезанные и&nbsp;сваренные свеклу, картофель, морковь, лук&nbsp;и соленые огурцы. Перемешать, посолить и&nbsp;заправить соусом из&nbsp;масла, сахара, перца и&nbsp;уксуса. ",
      },
      { description: "Добавить готовую горчицу. " },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Капустный салат с яблоком и сладким перцем",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/007/202/016/big4df2971821504.jpg",
    ingridients: [
      "капуста белокочанная&nbsp;—  300&nbsp;г",
      "болгарский перец&nbsp;—  1&nbsp;шт.",
      "яблоко кисло-сладкое&nbsp;—  1&nbsp;шт.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "лимонный сок",
      "чеснок&nbsp;—  2&nbsp;зубчика",
      "красный винный уксус&nbsp;—  3&nbsp;ст.л.",
      "оливковое масло&nbsp;—  4-5 ст.л.",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
    ],
    cooking: [
      { description: "Капусту нашинковать." },
      {
        description:
          "Перец очистить от&nbsp;семян и&nbsp;нарезать тонкой соломкой.",
      },
      {
        description:
          "Яблоко очистить, нарезать соломкой или&nbsp;натереть на&nbsp;крупной терке. Сбрызнуть лимонным соком, чтобы не&nbsp;потемнело. ",
      },
      {
        description:
          "Приготовить заправку. Чеснок очистить и&nbsp;пропустить через пресс. Смешать с уксусом и маслом.Добавить соль,перец.",
      },
      {
        description:
          "Выложить салат на&nbsp;тарелку и&nbsp;полить приготовленной заправкой.",
      },
      { description: "Салат готов." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Овощной салат с куриной грудкой",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/006/237/211/big4dd582f345009.jpg",
    ingridients: [
      "помидоры&nbsp;—  3&nbsp;шт.",
      "огурцы&nbsp;—  2&nbsp;шт.",
      "репчатый лук&nbsp;—  1&nbsp;шт.",
      "редис&nbsp;—  по&nbsp;вкусу",
      "зелень любая (салат, петрушка, укроп, зеленый лук)",
      "куриная грудка&nbsp;—  300&nbsp;г",
      "соль, перец&nbsp;—  по&nbsp;вкусу",
      "сок половины лимона",
      "оливковое масло (или растительное)",
      "панировочные сухари",
    ],
    cooking: [
      {
        description:
          "Куриную грудку нарезать ломтиками и&nbsp;слегка отбить. Посолить, поперчить, обвалять в&nbsp;панировочных сухарях и&nbsp;обжарить на&nbsp;растительном масле до&nbsp;золотистости. Остудить и&nbsp;нарезать соломкой.",
      },
      {
        description:
          "Овощи помыть и&nbsp;нарезать произвольно, как&nbsp;для салата. ",
      },
      { description: "Зелень порубить, листья салата порвать руками." },
      {
        description:
          "Все подготовленные ингредиенты соединить, посолить, поперчить и&nbsp;полить лимонным соком. Заправить салат оливковым или&nbsp;растительным маслом, перемешать.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из редиса",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/006/188/205/big4dc44f0a88648.jpg",
    ingridients: [
      "редис&nbsp;—  350-400 г",
      "яйца&nbsp;—  2&nbsp;шт.",
      "сыр фета&nbsp;—  50&nbsp;г",
      "оливки&nbsp;—  5-6 шт.",
      "зеленый лук",
      "французская горчица&nbsp;—  2&nbsp;ч.л.",
      "оливковое масло&nbsp;—  2&nbsp;ст.л.",
      "соль&nbsp;—  по&nbsp;вкусу",
      "зелень",
    ],
    cooking: [
      {
        description:
          "Редиску вымыть, обсушить и&nbsp;нарезать тонкими кружочками.",
      },
      {
        description:
          "Яйца отварить, очистить и&nbsp;нарезать тонкими дольками.",
      },
      {
        description:
          "Оливки нарезать колечками, фету&nbsp;—  соломкой. Зелень измельчить.",
      },
      {
        description:
          "Выложить все&nbsp;подготовленные ингредиенты в&nbsp;салатник.",
      },
      {
        description:
          "Смешать горчицу, оливковое масло и&nbsp;соль. Хорошо перемешать и&nbsp;заправить салат.",
      },
      {
        description:
          "Салат аккуратно перемешать. Разложить по&nbsp;тарелкам, украсив зеленью.",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Зеленый салат с чесночными гренками",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/005/240/058/big4da74d724f212.jpg",
    ingridients: [
      "—  огурцы ",
      "—  капуста",
      "—  зеленый лук",
      "—  укроп",
      "—  майонез",
      "—  белый хлеб или&nbsp;батон",
      "—  чеснок",
      "—  соль",
    ],
    cooking: [
      {
        description:
          "1.  Хлеб или&nbsp;батон нарезать маленькими кубиками, предварительно натереть корочку чесноком. Высушить их&nbsp;в духовке до&nbsp;получения румяных сухариков.",
      },
      {
        description:
          "2. Капусту нашинковать, огурцы нарезать тонкой соломкой. Зелень измельчить.",
      },
      {
        description:
          "3. Выложить на&nbsp;блюдо капусту, затем огурцы и&nbsp;зелень. Слегка посолить и&nbsp;полить майонезом. Сверху выложить сухарики.",
      },
      { description: "При подаче, по&nbsp;желанию, салат можно перемешать." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с сельдью, свеклой и авокадо",
    image:
      "https://proxy12.online.ua/retsepty/r3-d3/003/222/198/big4d62afcadaf76.jpg",
    ingridients: [
      "—  авокадо&nbsp;—  1&nbsp;шт.",
      "—  свекла&nbsp;—  1&nbsp;шт.",
      "—  сельдь&nbsp;—  200&nbsp;г",
      "—  помидоры&nbsp;—  1-2 шт.",
      "—  яйца&nbsp;—  1-2 шт.",
      "—  красный лук&nbsp;—  ½&nbsp;шт.",
      "—  сок&nbsp;лимона",
      "—  майонез",
      "—  укроп",
    ],
    cooking: [
      {
        description:
          "1.	Яйца и&nbsp;свеклу отварить, очистить и&nbsp;нарезать мелкими кубиками или&nbsp;натереть на&nbsp;терке.",
      },
      {
        description:
          "2.	Помидоры, сельдь, лук&nbsp;и авокадо тоже нарезать кубиками. Сельдь сбрызнуть лимонным соком.",
      },
      {
        description: "3.	Выложить салат слоями, перемазывая их&nbsp;майонезом.",
      },
      { description: "4.	Украсить укропом." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из спаржи, перца и помидоров",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/229/219/big4ca0a2895b026.jpg",
    ingridients: [
      "—  спаржа ",
      "—  болгарский перец ",
      "—  помидоры ",
      "—  сыр&nbsp;(твердых сортов) ",
      "—  синий лук&nbsp;",
      "—  оливковое (можно растительное) масло ",
      "—  специи (сухой базилик и&nbsp;орегано) ",
    ],
    cooking: [
      {
        description:
          "1. Спаржу отварить, пока не&nbsp;станет мягкой (мин. 10-15). ",
      },
      {
        description:
          "2. В&nbsp;помидорах и&nbsp;болгарском перце сделать надрезы и&nbsp;опустить в&nbsp;кипяток на&nbsp;2-3 минуты, чтобы снять кожицу. ",
      },
      {
        description:
          "3. Помидоры и&nbsp;перец нарезать соломкой, лук&nbsp;—  полукольцами. ",
      },
      { description: "4. Сыр&nbsp;потереть на&nbsp;средней терке. " },
      { description: "5. Спаржу оставить целой. " },
      {
        description:
          "6. Выложить овощи на&nbsp;тарелку, полить оливковым маслом. Сверху посыпать сыром и&nbsp;специями. ",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из авокадо и груш",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/022/109/big4caee741e515c.jpg",
    ingridients: [
      "Авокадо 								3&nbsp;шт. 															",
      "Груши 								3&nbsp;шт. 															",
      "Перец сладкий красный (паприка) 								1&nbsp;шт. 															",
      "Оливковое масло 								60&nbsp;мл&nbsp;															",
      "Мёд 								7&nbsp;г&nbsp;															",
      "Соль морская 								¼ ч.л. 															",
      "Лимонный сок&nbsp;								30&nbsp;мл&nbsp;															",
      "Горчица 								1&nbsp;ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Салат, который лично я&nbsp;с удовольствием приготовлю в&nbsp;новогоднюю ночь&nbsp;—  обладает целым рядом достоинств.      Во-первых, он&nbsp;очень приятен на&nbsp;вкус, во-вторых&nbsp;—  очень легко и&nbsp;быстро готовится, ну&nbsp;а в-третьих&nbsp;—  нестандартнен и&nbsp;станет достойной заменой (или дополнением) традиционному оливье.      А&nbsp;кроме того, не&nbsp;оставляет тяжести в&nbsp;желудке и&nbsp;оставит Вам&nbsp;силы повеселиться в&nbsp;новогодние праздники! Смотрите и&nbsp;пробуйте этот яркий новогодний рецепт.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Авокадо надо очистить от&nbsp;косточек и&nbsp;шкурок и&nbsp;нарезать небольшими кусочками. Если салат готовится заранее&nbsp;—  сбрызните авокадо лимонным соком, чтобы избежать потемнения.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-3bd07d6c59/big4caee7432f474.jpg",
      },
      {
        description:
          "Груши также очищаем от&nbsp;серединки и&nbsp;кожицы. Идеально, чтобы груши были не&nbsp;слишком твердые и&nbsp;не слишком мягкие.Режем на&nbsp;кубики также, как&nbsp;авокадо.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-a80db2710d/big4caee74469202.jpg",
      },
      {
        description:
          "Перец очищаем от&nbsp;семян и&nbsp;режем на&nbsp;тонкие длинные полоски. Добавляем в&nbsp;салат.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-1eb4b4b505/big4caee745a678e.jpg",
      },
      {
        description:
          "Теперь готовим заправку. Это&nbsp;очень важный компонент салата, который объединяет вкусовые оттенки ингредиентов и&nbsp;придает замечательный вкус блюду.Тщательно перемешиваем оставшиеся ингридиенты до&nbsp;однородности. Заливаем этой заправкой салат и&nbsp;хорошо перемешиваем.",
        image:
          "https://proxy11.online.ua/retsepty/r3-a75c41732b/big4caee746d4706.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Греческий салат",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/240/185/big4caee71e32628.jpg",
    ingridients: [
      " Огурцы 200 г ",
      "Перец сладкий зеленый 1 шт. ",
      "Лук репчатый 1 шт. ",
      "Маслины без косточки 200 г ",
      "Фета сыр 200 г ",
      "Помидоры красные 600 г ",
      "Каперсы 30 г ",
      "Оливковое масло 50 мл ",
      "Соль морская ¼ ч.л. ",
    ],
    cooking: [
      {
        description:
          "Огурец режем кружочками или&nbsp;мельче, как&nbsp;вам нравится. Если кожица жесткая, огурец лучше предварительно почистить.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-4fcfaa2926/big4caee71f82fc1.jpg",
      },
      {
        description:
          "Перец очищаем от&nbsp;сердцевины и&nbsp;режем не&nbsp;слишком крупно. Вообще-то в&nbsp;рецепте перец сказано брать зеленый, но&nbsp;у меня такого не&nbsp;нашлось, поэтому на&nbsp;картинке он&nbsp;оранжевый. Не&nbsp;забывайте оберегать овощи от&nbsp;домашних воришек! :)&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-6ad3cd5296/big4caee720d11a6.jpg",
      },
      {
        description:
          "Среднюю луковицу режем кольцами, полукольцами или&nbsp;четвертькольцами. Я&nbsp;снова допустила отступление от&nbsp;рецепта и&nbsp;взяла красный салатный лук, хотя об&nbsp;этом в&nbsp;книжке ни&nbsp;слова. Смело используйте любой репчатый лук!&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e06cab503e/big4caee72214eaa.jpg",
      },
      {
        description:
          "Выкладываем нарезанные овощи в&nbsp;миску, добавляем черные маслины и&nbsp;сыр фета. Мне&nbsp;очень нравится нарезанный кубиками сыр, расфасованный в&nbsp;баночки с&nbsp;оливковым маслом и&nbsp;травами. Масло в&nbsp;этом случае можно использовать как&nbsp;заправку.&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-85823a6be2/big4caee72354ccd.jpg",
      },
      {
        description:
          "Теперь в&nbsp;ход идет главный компонент греческого салата&nbsp;—  помидоры. Их&nbsp;надо 4&nbsp;штуки, они&nbsp;должны быть спелыми и&nbsp;упругими. Кроме того, добавим немного каперсов. Осталось добавить соли, оливкового масла и&nbsp;хорошо перемешать.",
        image:
          "https://proxy11.online.ua/retsepty/r3-4279d16836/big4caee724a5b68.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из баклажанов с помидорами",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/240/174/big4caee6eac92af.jpg",
    ingridients: [
      "Баклажаны 								300&nbsp;г&nbsp;															",
      "Соль 								1.25&nbsp;ч.л. 															",
      "Лук репчатый 								2&nbsp;шт. 															",
      "Растительное масло 								60&nbsp;мл&nbsp;															",
      "Уксус столовый 								20&nbsp;мл&nbsp;															",
      "Помидоры красные 								300&nbsp;г&nbsp;															",
      "Перец черный молотый 								¼ ч.л. 															",
      "Базилик свежий зеленый 								20&nbsp;г&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Баклажан (понадобится один среднего размера) нужно очистить и&nbsp;нарезать кружками толщиной 1-1,5&nbsp;см. Можно положить кусочки баклажана в&nbsp;соленую воду на&nbsp;10-15 минут, тогда он&nbsp;впитает меньше масла при&nbsp;жарки и&nbsp;гарантированно не&nbsp;будет горчить.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-8a3317a8bb/big4caee6ec0ab9f.jpg",
      },
      {
        description:
          "Лук нарезать колечками. Не&nbsp;обязательно использовать 2&nbsp;вида лука, подойдет любой репчатый лук.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-261c2623c3/big4caee6ed950f4.jpg",
      },
      {
        description:
          "Баклажаны обжарить в&nbsp;растительном масле до&nbsp;золотисто-коричневого цвета.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-8d18a63b72/big4caee6eeed443.jpg",
      },
      {
        description:
          "Также жарим луковые колечки до&nbsp;легкой золотистости.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-16e7dea3ca/big4caee6f04dacf.jpg",
      },
      {
        description:
          "Выкладываем обжаренные овощи в&nbsp;миску, туда же&nbsp;добавляем нарезанные помидоры, соль, перец и&nbsp;уксус. Масло в&nbsp;этот салат добавлять не&nbsp;нужно, его&nbsp;достаточно в&nbsp;обжаренных овощах.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ccd5db178f/big4caee6f19493d.jpg",
      },
      {
        description: "Все перемешиваем.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-725ef9303f/big4caee6f300504.jpg",
      },
      {
        description:
          "В готовый салат нужно добавить мелко нарезанную зелень&nbsp;—  петрушку, кинзу или, как&nbsp;в моем случае,&nbsp;—  базилик.Надо заметить, что&nbsp;базилик отлично вписывается в&nbsp;гармонию ароматов этого салата. Очень рекомендую попробовать.",
        image:
          "https://proxy11.online.ua/retsepty/r3-a821245d3e/big4caee6f442f4b.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из капусты",
    image:
      "https://proxy10.online.ua/retsepty/r3-d1/005/240/151/big4caee6930beb6.jpg",
    ingridients: [
      "Капуста белокочанная 								250&nbsp;г&nbsp;															",
      "Морковь 								150&nbsp;г&nbsp;															",
      "Сельдерей стеблевой 								100&nbsp;г&nbsp;															",
      "Яблоки 								1&nbsp;шт. 															",
      "Уксус яблочный 								45&nbsp;мл&nbsp;															",
      "Кунжутное масло 								45&nbsp;мл&nbsp;															",
      "Соль морская 								¼ ч.л. 															",
      "Сахар-песок 								5&nbsp;г&nbsp;															",
      "Перец черный молотый 								¼ ч.л. 															",
      "Кунжут 								20&nbsp;г&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Простой и&nbsp;полезный салат из&nbsp;капусты незаменим для&nbsp;повседневного рациона тех, кто&nbsp;следит за&nbsp;своим питанием.  Предлагаю одну из&nbsp;разновидностей капустного салата, включающую кроме свежих овощей еще&nbsp;и кунжут и&nbsp;кунжутное масло, которые являются источниками кальция, фосфора и&nbsp;цинка, а&nbsp;также считаются сильными антиоксидантами и&nbsp;помогают в&nbsp;борьбе с&nbsp;онкологическими заболеваниями.&nbsp;  					 						 				 								 					",
      },
      {
        description: "Капусту нашинковать.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-a1ec1366a3/big4caee694665c0.jpg",
      },
      {
        description:
          "Морковь очистить и&nbsp;натереть на&nbsp;крупной терке.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-9c98a4f447/big4caee695cb474.jpg",
      },
      {
        description:
          "Пару стеблей сельдерея нарезать тонкими ломтиками.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-aa24ae7ed6/big4caee6973d623.jpg",
      },
      {
        description:
          "Яблоко (лучше использовать сорт 'Гренни Смит') очистить от&nbsp;кожуры и&nbsp;сердцевины и&nbsp;нарезать небольшими кусочкам.					 								  				 			  			 ",
        image:
          "https://proxy11.online.ua/retsepty/r3-ae3e00f431/big4caee698a25f8.jpg",
      },
      {
        description: "Все овощи сложить в&nbsp;миску.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-9908711378/big4caee69a65088.jpg",
      },
      {
        description:
          "Все оставшиеся ингридиенты кроме кунжута смешать между собой",
        image:
          "https://proxy11.online.ua/retsepty/r3-c65ba50321/big4caee69bbb19d.jpg",
      },
      {
        description:
          "Добавить в&nbsp;салат заправку и&nbsp;перемешать. При&nbsp;подаче посыпать семенами кунжута.",
        image:
          "https://proxy11.online.ua/retsepty/r3-e71463456d/big4caee69d45cf9.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Шопский салат",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/240/148/big4caee688777d4.jpg",
    ingridients: [
      "Помидоры красные 								400&nbsp;г&nbsp;															",
      "Огурцы 								250&nbsp;г&nbsp;															",
      "Перец сладкий зеленый 								1&nbsp;шт. 															",
      "Перец сладкий красный (паприка) 								1&nbsp;шт. 															",
      "Лук репчатый 								1&nbsp;шт. 															",
      "Оливковое масло 								30&nbsp;мл&nbsp;															",
      "Лимонный сок&nbsp;								20&nbsp;мл&nbsp;															",
      "Соль морская 								½ ч.л. 															",
      "Маслины без&nbsp;косточки 								50&nbsp;г&nbsp;															",
      "Петрушка 								20&nbsp;г&nbsp;															",
      "Брынза 								125&nbsp;г&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Шопский салат&nbsp;—  самый известный, пожалуй, болгарский салат. Очень яркий, свежий и&nbsp;пикантный. Брынза придает салату особенный, традиционно болгарский оттенок, так&nbsp;что постарайтесь найти хорошую болгарскую брынзу.&nbsp;  					 						 				 								 					",
      },
      {
        description: "Нарежьте помидоры небольшими кусочками.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-eace6ac4cf/big4caee689e5cd8.jpg",
      },
      {
        description: "Огурцы порежьте толстыми ломтиками.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-d3ef12d29e/big4caee68b76d66.jpg",
      },
      {
        description:
          "Перцы очистите от&nbsp;семян, разрежьте вдоль, а&nbsp;затем нарежьте поперек тонкими полосками.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-745476dc39/big4caee68cec9ab.jpg",
      },
      {
        description:
          "Лук тоже нарежьте очень тонкими четвертькольцами. Лучше брать сладкие сорта лука.  Перемешайте овощи, заправьте оливковым маслом, смешанным с&nbsp;лимонным соком, и&nbsp;посолите.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-dad18c8290/big4caee68e8a95e.jpg",
      },
      {
        description:
          "Добавьте маслины и&nbsp;нарезанную петрушку, разложите по&nbsp;тарелкам и&nbsp;посыпьте крупно натертой брынзой.",
        image:
          "https://proxy11.online.ua/retsepty/r3-afc65ddcf1/big4caee690b8e30.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из стеблей сельдерея",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/240/141/big4caee677747ba.jpg",
    ingridients: [
      "Огурцы 								300&nbsp;г&nbsp;															",
      "Сельдерей стеблевой 								300&nbsp;г&nbsp;															",
      "Китайский салат (китайская капуста) 								300&nbsp;г&nbsp;															",
      "Яйцо куриное 								4&nbsp;шт. 															",
      "Кукуруза консервированая 								300&nbsp;г&nbsp;															",
      "Майонез 								100&nbsp;г&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Сельдерей&nbsp;—  овощ полезный, но&nbsp;многие его&nbsp;недолюбливают. А&nbsp;вот в&nbsp;этом салате он&nbsp;очень хорош и&nbsp;ненавязчив. Главное&nbsp;—  чтобы все&nbsp;продукты были нежесткие, то&nbsp;есть свежие сочные овощи и&nbsp;качественная кукуруза. Тогда салат получается очень нежным, легким и&nbsp;приятным.&nbsp;     Рецепт салата очень прост, а&nbsp;на вкус представляет собой сочетание свежих сочных овощей и&nbsp;нейтральных вкусов, яиц&nbsp;и кукурузц. Насчет майонеза&nbsp;—  можете использовать домашний, будет только лучше :).&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Вымыть и&nbsp;нарезать небольшими кусочками овощи, сварить яйца вкрутую.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-86812ba208/big4caee678d0d9a.jpg",
      },
      {
        description:
          "Добавить в&nbsp;салат кукурузу и&nbsp;нарезанные вареные яйца, заправить майонезом.",
        image:
          "https://proxy11.online.ua/retsepty/r3-ce22f1f61e/big4caee67a3c580.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с цветной капустой",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/254/181/big4caee671e3e6b.jpg",
    ingridients: [
      "Уксус столовый 								50&nbsp;мл&nbsp;															",
      "Капуста цветная 								200&nbsp;г&nbsp;															",
      "Соль 								½ ч.л. 															",
      "Сахар-песок 								30&nbsp;г&nbsp;															",
      "Китайский салат (китайская капуста) 								200&nbsp;г&nbsp;															",
      "Помидоры красные 								200&nbsp;г&nbsp;															",
      "Кукуруза консервированая 								150&nbsp;г&nbsp;															",
      "Укроп 								30&nbsp;г&nbsp;															",
      "Оливковое масло 								40&nbsp;мл&nbsp;															",
      "Соль морская 								¼ ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Главная изюминка этого салата&nbsp;—  слегка подмаринованная цветная капуста. Составляющие салата очень простые, а&nbsp;получается в&nbsp;итоге довольно необычно и&nbsp;можно разнообразить обычный овощной салат. Только не&nbsp;надо никуда выкидывать кукурузу из&nbsp;рецепта! Если вы&nbsp;уж совсем ее&nbsp;не переносите, то&nbsp;можете убрать, но&nbsp;это будет уже&nbsp;другой салат.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Цветную капусту разделяем на&nbsp;соцветия, промываем и&nbsp;опускаем в&nbsp;кипящую воду с&nbsp;добавлением уксуса, соли и&nbsp;сахара. Варить капусту надо совсем недолго&nbsp;—  2-3 минуты, чтобы она&nbsp;сильно не&nbsp;разварилась, а&nbsp;осталась немного хрустящей.    Тем&nbsp;временем режем помодоры и&nbsp;салат на&nbsp;небольшие кусочки.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-669d84a384/big4caee67353832.jpg",
      },
      {
        description:
          "Добавляем кукурузу, остывшую цветную капусту и&nbsp;укроп. Заправляем все&nbsp;оливковым маслом и&nbsp;солью по&nbsp;вкусу.",
        image:
          "https://proxy11.online.ua/retsepty/r3-7a3bbec55e/big4caee674b87c4.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из сладкого перца с авокадо",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/022/060/big4caee647b96db.jpg",
    ingridients: [
      "Авокадо 								1&nbsp;шт.",
      "Апельсины 								1&nbsp;шт. 															",
      "Перец сладкий красный (паприка) 								1&nbsp;шт. 															",
      "Перец сладкий желтый 								1&nbsp;шт. 															",
      "Перец сладкий зеленый 								1&nbsp;шт. 															",
      "Мята свежая 								10&nbsp;г&nbsp;															",
      "Оливковое масло 								40&nbsp;мл&nbsp;															",
      "Мёд 								10&nbsp;г&nbsp;															",
      "Соль морская 								¼ ч.л. 															",
      "Лимонный сок&nbsp;								20&nbsp;мл&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Этот салат из&nbsp;разноцветных колечек сладкого перца будет очень красивым и&nbsp;легким началом новогодней или&nbsp;любой другой праздничной трапезы. Приготовить этот салат можно за&nbsp;несколько минут, но&nbsp;он наверняка станет&nbsp;украшением Вашего стола.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Апельсин нужно очистить и&nbsp;разобрать на&nbsp;дольки. Из&nbsp;авокадо удалить косточку и&nbsp;очистить от&nbsp;кожицы, порезать продолговатыми кусочками. Выложить на&nbsp;плоскую тарелку.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-84f2b79af5/big4caee6490584f.jpg",
      },
      {
        description:
          "Разноцветный перец нарезать тонкими колечками. Разложить поверх апельсинов и&nbsp;авокадо.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-30068c49b7/big4caee64a3a5d7.jpg",
      },
      {
        description:
          "Взять несколько веточек мяты и&nbsp;оставить одни листочки. Мелко порезать или&nbsp;растереть в&nbsp;ступке.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-1ea5fc28eb/big4caee64b84965.jpg",
      },
      {
        description:
          "Приготовить заправку. Оливковое масло, лимонный сок, мед, и&nbsp;соль тщательно перемешать, добавить растертую мяту и&nbsp;полить салат этой заправкой.",
        image:
          "https://proxy11.online.ua/retsepty/r3-509d2489b0/big4caee64cdbbc5.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Свекольно-морковный салат",
    image:
      "https://proxy10.online.ua/retsepty/r3-d3/001/022/053/big4caee60d7ca57.jpg",
    ingridients: [
      "Свёкла 								150&nbsp;г&nbsp;															",
      "Морковь 								150&nbsp;г&nbsp;															",
      "Лук репчатый 								1&nbsp;шт. 															",
      "Растительное масло 								30&nbsp;мл&nbsp;															",
      "Укроп 								20&nbsp;г&nbsp;															",
      "Чеснок дольки 								2&nbsp;шт. 															",
      "Сахар-песок 								5&nbsp;г&nbsp;															",
      "Соль 								¼ ч.л. 															",
      "Перец черный молотый 								¼ ч.л. 													 					 																 											 							",
    ],
    cooking: [
      {
        description:
          "Салат легкий и&nbsp;сладковатый, прекрасно сочетается с&nbsp;рыбой или&nbsp;мясом. Можно использовать как&nbsp;гарнир, а&nbsp;можно подать его&nbsp;перед основным блюдом в&nbsp;качестве обычного салата. Подавать можно как&nbsp;в горячем, так&nbsp;и холодном виде.По желанию в&nbsp;салат можно добавить рукколу, мне&nbsp;показалось, что&nbsp;она там&nbsp;может быть к&nbsp;месту.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "Свеклу и&nbsp;морковь очистить, вымыть и&nbsp;натереть на&nbsp;крупной терке. Лук&nbsp;очистить и&nbsp;мелко нарезать.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-1ff6466a97/big4caee60ec78c0.jpg",
      },
      {
        description:
          "Разогреть сковороду или&nbsp;даже лучше сотейник, добавить масло и&nbsp;обжарить на&nbsp;сильном огне, добавляя поочередно, свеклу, морковь и&nbsp;лук. Уменьшить огонь и&nbsp;тушить под&nbsp;крышкой, периодически помешивая, 20-25 минут.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-740a9f50f2/big4caee61020297.jpg",
      },
      {
        description:
          "Укроп, вымыть, обсушить и&nbsp;мелко нарезать. Немного укропа отложить для&nbsp;украшения салата.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-61c382d08a/big4caee6116bf87.jpg",
      },
      {
        description:
          "Чеснок очистить, мелко нашинковать и&nbsp;добавить вместе с&nbsp;зеленью в&nbsp;овощи. Приправить солью, перцем, и&nbsp;сахаром по&nbsp;вкусу. Оставшейся зеленью украсить при&nbsp;подаче на&nbsp;стол.",
        image:
          "https://proxy11.online.ua/retsepty/r3-df4d407a99/big4caee612c045e.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с кукурузой и кунжутом",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/254/155/big4caee5ed9797e.jpg",
    ingridients: [
      "Китайский салат (китайская капуста) 								100&nbsp;г&nbsp;															",
      "Фризе (фриссе, эндивий, эскариаль) 								100&nbsp;г&nbsp;															",
      "Кукуруза консервированая 								250&nbsp;г&nbsp;															",
      "Чеснок дольки 								2&nbsp;шт. 															",
      "Оливковое масло 								40&nbsp;мл&nbsp;															",
      "Уксус винный 								60&nbsp;мл&nbsp;															",
      "Горчица дижонская 								1&nbsp;ч.л. 															",
      "Кунжут 								20&nbsp;г&nbsp;							",
    ],
    cooking: [
      {
        description:
          "Легкий зеленый салат с&nbsp;семенами кунжута и&nbsp;чесночной заправкой. Главное&nbsp;—  использовать свежие и&nbsp;сочные салатные листья. Сорта салата можно подбирать по&nbsp;своему вкусу.&nbsp;  					 						 				 								 					",
      },
      {
        description:
          "В миске смешиваем нарезанные или&nbsp;разорванные руками листочки салатов и&nbsp;банку молодой кукурузы.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-8929e488b9/big4caee5ef04d4a.jpg",
      },
      {
        description: "Мелко режем чеснок.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-0774a43979/big4caee5f070ba8.jpg",
      },
      {
        description:
          "Готовим заправку: соединяем измельченный чеснок, оливковое масло, горчицу и&nbsp;винный уксус. Все&nbsp;взбиваем до&nbsp;состояния однородной эмульсии.&nbsp;			 				 								 					",
        image:
          "https://proxy11.online.ua/retsepty/r3-0face89d73/big4caee5f1d3cae.jpg",
      },
      {
        description:
          "Добавляем в&nbsp;салат кунжут, заправку и&nbsp;перемешиваем. Кунжутом также можно посыпать готовое блюдо.",
        image:
          "https://proxy11.online.ua/retsepty/r3-0409d578e5/big4caee5f33e13e.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Домашний салат",
    image:
      "https://proxy11.online.ua/retsepty/r3-d3/001/022/038/big4caee5c0bc201.jpg",
    ingridients: [
      "Китайский салат (китайская капуста) 100&nbsp;г ",
      "Огурцы 200&nbsp;г ",
      "Помидоры Черри 200&nbsp;г ",
      "Перец сладкий красный (паприка) 1&nbsp;шт. ",
      "Лук красный ½&nbsp;шт. ",
      "Базилик свежий зеленый 10&nbsp;г ",
      "Оливки без&nbsp;косточки 60&nbsp;г ",
      "Оливковое масло 30&nbsp;мл ",
      "Соль морская ½&nbsp;ч.л. ",
      "Перец черный молотый ¼&nbsp;ч.л. ",
      "Творог 150&nbsp;г ",
      "Розмарин листья ¼&nbsp;ст.л. ",
      "Тимьян 2&nbsp;г ",
      "Паприка молотая ½&nbsp;ч.л. ",
      "Эстрагон 2&nbsp;г ",
      "Чеснок дольки 1&nbsp;шт. ",
    ],
    cooking: [
      {
        description:
          "Такие салаты очень распространены в&nbsp;греческой кухне. Это&nbsp;обычный салат из&nbsp;свежих овощей с&nbsp;вкусной и&nbsp;полезной творожной заправкой.&nbsp; ",
      },
      {
        description: "Вымыть овощи и&nbsp;нарезать их: салат...&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e52773297c/big4caee5c215908.jpg",
      },
      {
        description: "Огурцы...&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-0de46906dd/big4caee5c35a4fe.jpg",
      },
      {
        description:
          "Перец сладкий красный (паприка) 1&nbsp;шт. Помидоры черри, красный сладкий перец...&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-e631ed6823/big4caee5c4adc97.jpg",
      },
      {
        description:
          "Лук... (лучше использовать красный сладкий лук&nbsp;или белый).&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-441755b970/big4caee5c5edace.jpg",
      },
      {
        description: "Базилик...&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-8a59589bda/big4caee5c73c944.jpg",
      },
      {
        description: "Оливки...&nbsp; ",
        image:
          "https://proxy11.online.ua/retsepty/r3-b9fe55332e/big4caee5c895663.jpg",
      },
      {
        description:
          "Все овощи сложить вместе, заправить творогом (вкуснее, когда он&nbsp;'мокрый'), солью, помолоть перец, выдавить чеснок, добавить оливковое масло. Добавить измельченные специи: розмарин, тимьян, паприка, эстрагон. (Весь этот набор специй можно найти в&nbsp;'Мельнице'&nbsp;—  Итальянские травы). Все&nbsp;ингредиенты перемешать и&nbsp;выложить в&nbsp;салатницу.",
        image:
          "https://proxy11.online.ua/retsepty/r3-2aa319e84f/big4caee5c9db583.jpg",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Огурцы по-корейски",
    image:
      "https://proxy12.online.ua/retsepty/r3-d2/005/212/140/big4ca0a5da2ee1f.jpg",
    ingridients: [
      "—  огурцы&nbsp;—  1&nbsp;кг ",
      "—  соль&nbsp;—  1&nbsp;ч. л&nbsp;",
      "—  соевый соус&nbsp;—  2&nbsp;ст. л&nbsp;",
      "—  уксус&nbsp;—  2&nbsp;ст. л&nbsp;",
      "—  растительное масло&nbsp;—  5&nbsp;ст. л. ",
      "—  жгучий красный перец&nbsp;—  ¼&nbsp;ч. л&nbsp;",
      "—  чеснок&nbsp;—  4&nbsp;зубчика ",
      "—  кунжут&nbsp;—  1&nbsp;ст. л&nbsp;",
    ],
    cooking: [
      {
        description: "1. Вымойте огурцы и&nbsp;обрежьте кончики.",
        image:
          "https://proxy11.online.ua/retsepty/r3-5f031b731c/4ca0a9c6bf3f4.jpg",
      },
      {
        description:
          "&nbsp;Каждый огурец разрежьте на&nbsp;4&nbsp;части в&nbsp;длину, затем 2-3 раза поперёк, чтобы получились небольшие брусочки.",
        image:
          "https://proxy11.online.ua/retsepty/r3-ec4f8dbd58/4ca0a9c73e860.jpg",
      },
      {
        description:
          "Слегка посолите и&nbsp;оставьте на&nbsp;25-30 мин., чтобы они&nbsp;пустили сок.",
        image:
          "https://proxy11.online.ua/retsepty/r3-98937892ef/4ca0a9e7dc1a0.jpg",
      },
      { description: "2. Затем слейте образовавшийся сок. " },
      {
        description:
          "3. Добавьте к&nbsp;огурцам перец, соевый соус и&nbsp;уксус. Хорошо перемешайте.",
        image:
          "https://proxy11.online.ua/retsepty/r3-07e742d484/4ca0aa0765051.jpg",
      },
      {
        description:
          "4. Раскалите на&nbsp;сковороде растительное масло, снимите сковороду с&nbsp;плиты, быстро высыпьте кунжут. Как&nbsp;только кунжут станет коричневого цвета (это происходит очень быстро) влейте эту&nbsp;смесь в&nbsp;огурцы. Перемешайте.",
        image:
          "https://proxy11.online.ua/retsepty/r3-998c325c16/4ca0aa36a636b.jpg",
      },
      {
        image:
          "https://proxy11.online.ua/retsepty/r3-d65a875c2f/4ca0aa3719572.jpg",
      },
      {
        description:
          "5. Добавьте измельченный чеснок и&nbsp;поставьте в&nbsp;холод на&nbsp;30&nbsp;минут. ",
        image:
          "https://proxy11.online.ua/retsepty/r3-a9cf14f666/4ca0aa5b250e4.jpg",
      },
      {
        description:
          "Готовый салат можно хранить в&nbsp;холодильнике несколько дней. ",
      },
      { description: "Несколько примечаний: " },
      {
        description:
          "—  Вместо кунжута в&nbsp;салат можно влить несколько капель кунжутного масла. ",
      },
      {
        description:
          "—  Также в&nbsp;этот салат можно добавить репчатый лук&nbsp;(полукольцами) и&nbsp;сахар. ",
      },
      {
        description:
          "—  В&nbsp;качестве заправки можно использовать яннём. Это&nbsp;смесь из&nbsp;красного жгучего перца и&nbsp;измельчённого чеснока. Яннём часто используется в&nbsp;корейских салатах. ",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Овощной салат с тунцом",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/229/121/big4ca1ad80521b0.jpg",
    ingridients: [
      "—  тунец в&nbsp;масле&nbsp;—  1&nbsp;банка (200&nbsp;г) ",
      "—  яйца&nbsp;—  3&nbsp;шт. ",
      "—  помидоры&nbsp;—  2&nbsp;шт. ",
      "—  картофель&nbsp;—  2&nbsp;шт. ",
      "—  зеленая стручковая фасоль&nbsp;—  150-200 г&nbsp;",
      "—  маслины (можно оливки)&nbsp;—  0,5&nbsp;банки ",
      "—  листья салата ",
      "—  оливковое масло&nbsp;—  5&nbsp;ст. л. ",
      "—  винный белый уксус&nbsp;—  2&nbsp;ст. л&nbsp;",
      "—  чеснок&nbsp;—  2&nbsp;зубчика ",
      "—  соль, перец (по вкусу) ",
    ],
    cooking: [
      {
        description:
          "1. В&nbsp;подсоленной воде отварить стручковую фасоль (7-10 мин.). ",
      },
      { description: "2. Отварной картофель нарезать кубиками. " },
      { description: "3. Помидоры нарезать крупными дольками. " },
      {
        description:
          "4. Яйца сварить вкрутую, очистить и&nbsp;нарезать дольками. ",
      },
      {
        description:
          "5. Тунец размять вилкой, предварительно вынув крупные кости. ",
      },
      {
        description:
          "6. Листья салата вымыть, обсушить и&nbsp;крупно нарвать руками. ",
      },
      {
        description:
          "Приготовление заправки: чеснок очистить и&nbsp;мелко порубить. В&nbsp;сковороде разогреть оливковое масло (примерно 2&nbsp;ст. л) и&nbsp;слегка обжарить на&nbsp;нем чеснок. Полученную чесночную смесь охладить, добавить соль, перец, оливковое масло (3&nbsp;ст. л), винный уксус и&nbsp;тщательно все&nbsp;перемешать. ",
      },
      {
        description:
          "7. В&nbsp;салатницу выложить листья салата, фасоль, картофель, помидоры, посолить, поперчить и&nbsp;аккуратно перемешать. Полить салат приготовленной заправкой и&nbsp;украсить дольками яиц, маслинами и&nbsp;тунцом. ",
      },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат из свеклы с чесноком —  рецепт",
    image:
      "https://proxy12.online.ua/retsepty/r3-d1/005/176/273/big4cada2964c033.jpg",
    ingridients: [
      "2&nbsp;среднего размера свеклы",
      "2&nbsp;дольки чеснока",
      "горсть грецких орехов",
      "майонез",
    ],
    cooking: [
      {
        description:
          "Свеклу помыть, положить в&nbsp;кастрюлю, залить кипятком и&nbsp;варить на&nbsp;маленьком огне 1,5&nbsp;—  2&nbsp;часа.",
      },
      {
        description:
          "Затем воду слить, крышку открыть и&nbsp;оставить остывать.",
      },
      {
        description:
          "Орехи порубить, чеснок пропустить через пресс или&nbsp;потереть на&nbsp;мелкой терке, свеклу на&nbsp;крупной.",
      },
      {
        description:
          "Свеклу, чеснок и&nbsp;орехи перемешать с&nbsp;майонезом. Очень простой и&nbsp;вкусный салат!",
      },
    ],
  },
  {
    title: "Салат из морской капусты —  рецепт",
    image:
      "https://proxy11.online.ua/retsepty/r3-d1/005/201/028/big4cada265ac772.jpg",
    ingridients: [
      "100&nbsp;г&nbsp;морской капусты (без добавок)",
      "1&nbsp;небольшая вареная свекла",
      "6&nbsp;шт. перепелиных яиц",
      "4&nbsp;столовые ложки зеленого горошка",
      "несколько перышек зеленого лука",
      "зелень укропа",
      "1&nbsp;столовая ложка жареных семечек",
      "Для соуса:",
      "3&nbsp;столовые ложки оливкового масла",
      "1&nbsp;столовая ложка бальзамического уксуса",
    ],
    cooking: [
      { description: "Натереть свеклу на&nbsp;крупной терке." },
      { description: "Яйца сварить, очистить и&nbsp;разрезать пополам." },
      { description: "Лук порезать наискосок." },
      { description: "Смешать оливковое масло и&nbsp;бальзамический уксус." },
      {
        description:
          "На тарелку выложить&nbsp; морскую капусту, затем тертую свеклу, сверху горошек и&nbsp;яйца, присыпать укропом.",
      },
      { description: "Полить салат соусом." },
    ],
    type: vegetableSaladsType,
  },
  {
    title: "Салат с шампиньонами и спаржевой фасолью —  рецепт",
    image:
      "https://proxy11.online.ua/retsepty/r3-d2/005/170/103/big4cada2329d1f8.jpg",
    ingridients: [
      "200&nbsp;г. шампиньонов",
      "200&nbsp;г. спаржевой фасоли",
      "пучок салата",
      "2&nbsp;красных маринованных луковицы",
      "прованские травы",
      "соль",
      "оливковое масло",
    ],
    cooking: [
      {
        description:
          "Грибы очистить и&nbsp;промыть. Крупно нарезать и&nbsp;слегка обжарить на&nbsp;оливковом масле, посолить.",
      },
      {
        description:
          "Фасоль слегка обжарить с&nbsp;прованскими травами,&nbsp; &nbsp;посолить.",
      },
      {
        description:
          "Луковицы промыть, разрезать пополам, а&nbsp;затем вдоль пластинками.",
      },
      { description: "Листья салата порвать руками." },
      { description: "Все смешать с&nbsp;оливковым маслом." },
    ],
    type: vegetableSaladsType,
  },
];

export const vegetableSaladsTitle = "Овощные салаты";
